[
  {
    "Name": "Imperial Palaces of the Ming and Qing Dynasties in Beijing and Shenyang",
    "Category of property": "Cultural",
    "Danger": [],
    "Construction time": "Between 1406 and 1420",
    "Criteria": "(i)(ii)(iii)(iv)",
    "Integrity": "Since the collapse of the Qing dynasty, much attention has been paid to the conservation of the property. The designated property area includes all elements embodying the values in the creativity, influence, historic evidence, and architectural exemplar, with the historical scale, architectural types, and other components, as well as the techniques and artistic achievements of Chinese palace buildings after the 15th century, particularly in the 17th to 18th century, well preserved. Various embodiments of the court culture in the Ming and Qing dynasties, and the features of the lifestyles of and the exchange and integration between the Manchu and Han peoples have been well retained. The buffer zone protects the spatial positions of the complexes in the cities and their settings.",
    "Authenticity": "The Imperial Palaces of the Ming and Qing dynasties in Beijing and Shenyang, particularly the Forbidden City, genuinely preserve the outstanding embodiment of Chinese hierarchical culture in the layout, design and decoration of the building complex. The highest technical and artistic achievements of Chinese official architecture, conveyed by wooden structures, are preserved in an authentic way, and traditional craftsmanship is inherited. Various components of the Palaces bearing witness to the court culture of the Ming and Qing dynasties are retained, reflecting the lifestyle and values of the royal family of the times. The Imperial Palace of the Qing Dynasty in Shenyang genuinely preserves the historical arrangement of Manchu palace buildings, the style and features of local buildings and information on the exchange between Manchu and Han nationalities in lifestyle in the 17th and 18th centuries.",
    "Protection and management requirements": "The Imperial Palaces of the Ming and Qing Dynasties have been well protected in the past century. After the collapse of the Qing dynasty, the two palace complexes were declared by the state as the Palace Museums in 1925 and 1926 respectively. In 1961, they were among the first group of the State Priority Protected Sites designated by the State Council, and were repaired and protected according to the conservation principles of cultural relics.",
    "Dynasty": ["Ming", "Qing"],
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": "Chinese hierarchical culture",
    "Links": ["https://www.dpm.org.cn/Home.html", "https://whc.unesco.org/en/list/439"]
  },
  {
    "Name": "Temple of Heaven: an Imperial Sacrificial Altar in Beijing",
    "Category of property": "Cultural",
    "Danger": [],
    "Construction time": "1420",
    "Criteria": "(i)(ii)(iii)",
    "Integrity": "The Temple of Heaven covers an area of 273ha and its ancient buildings are well preserved. The garden landscape and pathways have retained their historic layout.",
    "Authenticity": "The attributes such as the landscape layout and historic buildings are preserved either as built originally or as reconstructed in the Qing dynasty. The management and maintenance is carried out strictly in accordance with records in historical literature and archaeological evidence.",
    "Protection and management requirements": "At the highest level the Temple of Heaven is protected by the Law of the People’s Republic of China on the Protection of Cultural Relics. In 1961, the Temple of Heaven was included by the State Council of the People’s Republic of China on the first group of State Priority Protected Sites.",
    "Dynasty": ["Ming", "Qing"],
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": "Ancient Chinese culture",
    "Religion": [],
    "Links": ["https://www.tiantanpark.com/", "https://whc.unesco.org/en/list/881/"]
  },
  {
    "Name": "Dazu Rock Carvings",
    "Category of property": "Cultural",
    "Danger": [],
    "Construction time": "9th -13th centuries",
    "Criteria": "(i)(ii)(iii)",
    "Integrity": "The Dazu Rock Carvings are among the best preserved of this form of Chinese cave temple art.",
    "Authenticity": "The Dazu Rock Carvings retain the original characteristics and values of the period when the carvings were created, as they have not suffered man-made damage or destruction by natural disasters.",
    "Protection and management requirements": "Laws and regulations for heritage protection apply at different administrative levels; at the highest level the property is protected by the Law of the People's Republic of China on the Protection of Cultural Relics.",
    "Dynasty": ["Tang", "Song"],
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": ["Confucianism", "Ancient Chinese culture"],
    "Religion": [],
    "Links": ["http://www.dazu.gov.cn/rsdz/", "https://whc.unesco.org/en/list/912"]
  },
  {
    "Name": "Mount Wuyi",
    "Category of property": ["Cultural", "Natural"],
    "Danger": [],
    "Construction time": [],
    "Criteria": "(iii)(vi)(vii)(x)",
    "Integrity": "Mount Wuyi has a high level of ecological and landscape integrity, as well as a long history of management as a protected area.",
    "Authenticity": "The cultural landscape in the eastern zone, along the Nine-Bend River, has conserved a remarkable degree of authenticity.",
    "Protection and management requirements": "The Mount Wuyi World Heritage property is wholly owned by the government of the People’s Republic of China.",
    "Dynasty": [],
    "Myths and books": ["[宋]朱熹《九曲棹歌》"],
    "Accessible": "Yes",
    "Culture": ["Neo-Confucianism", "Ancient Chinese culture"],
    "Religion": [],
    "Links": ["https://www.wyschina.com/cn/#/", "https://whc.unesco.org/en/list/911"]
  },
  {
    "Name": "Ancient Villages in Southern Anhui – Xidi and Hongcun",
    "Category of property": "Cultural",
    "Danger": [],
    "Construction time": "14th - 20th centuries",
    "Criteria": "(iii)(iv)(v)",
    "Integrity": "Xidi and Hongcun preserve an abundant tangible and intangible cultural heritage.",
    "Authenticity": "Xidi and Hongcun experienced a thousand years of continuous transformation and development.",
    "Protection and management requirements": "“Xidi and Hongcun” are State Priority Protected Sites, National Famous Historic and Cultural Villages.",
    "Dynasty": [],
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": ["Confucianism", "Neo-Confucianism"],
    "Religion": [],
    "Links": ["https://www.chinaxidi.com.cn/", "https://whc.unesco.org/en/list/1002"]
  },
  {
    "Name": "Imperial Tombs of the Ming and Qing Dynasties",
    "Category of property": "Cultural",
    "Danger": [],
    "Construction time": "1368 - 1915",
    "Criteria": "(i)(ii)(iii)(iv)(vi)",
    "Integrity": "All attributes carrying the outstanding universal values of the property, including physical evidence, spiritual elements and historical and cultural information, have been kept intact.",
    "Authenticity": "The historic condition of the buildings has been preserved to the time they were constructed or renovated in the Ming and Qing dynasties.",
    "Protection and management requirements": "Imperial Tombs of the Ming and Qing Dynasties have been protected legally by central and local governments.",
    "Dynasty": ["Ming", "Qing"],
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": ["Fengshui", "Ancient Chinese culture"],
    "Religion": [],
    "Links": ["http://www.ncha.gov.cn/art/2021/7/23/art_2539_170137.html", "https://whc.unesco.org/en/list/1004/"]
  },
  {
    "Name": "Longmen Grottoes",
    "Category of property": "Cultural",
    "Danger": [],
    "Construction time": "5th - 8th century",
    "Criteria": "(i)(ii)(iii)",
    "Integrity": "The caves, stone statues, steles and inscriptions scattered in the East Hill and West Hill at Longmen have been well preserved.",
    "Authenticity": "In the continuous evolution of Longmen Grottoes, the aesthetic elements and features of the Chinese cave temples’ art have been preserved.",
    "Protection and management requirements": "As one of China’s State Priority Protected Sites, the Longmen Grottoes have received protection at national level.",
    "Dynasty": ["Northern Wei", "Tang Dynasties"],
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": ["Buddhist culture", "Ancient Chinese culture"],
    "Religion": "Buddhist",
    "Links": ["http://www.lmsk.cn/index.asp", "https://whc.unesco.org/en/list/1003"]
  },
  {
    "Name": "Three Parallel Rivers of Yunnan Protected Areas",
    "Category of property": "Natural",
    "Danger": [],
    "Construction time": [],
    "Criteria": "(vii)(viii)(ix)(x)",
    "Integrity": "The Three Parallel Rivers Property is composed of 15 different protected areas which have been grouped into eight clusters.",
    "Authenticity": [],
    "Protection and management requirements": "The main challenges facing the property include tourism development within the property and other human activities in adjacent areas.",
    "Dynasty": [],
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": [],
    "Religion": [],
    "Links": ["https://lcj.yn.gov.cn/special/sjblsjzryc/", "https://whc.unesco.org/en/list/1083"]
  },
  {
    "Name": "Capital Cities and Tombs of the Ancient Koguryo Kingdom",
    "Category of property": "Cultural",
    "Danger": [],
    "Construction time": "1st century BCE to the 7th century CE",
    "Criteria": "(i)(ii)(iii)(iv)(v)",
    "Integrity": "The Capital Cities and Tombs of the Ancient Koguryo Kingdom contain all the essential elements and relevant archaeological materials.",
    "Authenticity": "The core area and buffer zone authentically reflect the historical setting and development of the property.",
    "Protection and management requirements": "The property area and buffer zone have been delimited around all sites.",
    "Dynasty": "Ancient Koguryo",
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": "Ancient Chinese culture",
    "Religion": [],
    "Links": ["https://whc.unesco.org/en/list/1135#contentdes_zh"]
  },
  {
    "Name": "Historic Centre of Macao",
    "Category of property": "Cultural",
    "Danger": [],
    "Construction time": "16th - 20th centuries",
    "Criteria": "(ii)(iii)(iv)(vi)",
    "Integrity": "Macao has been a fast growing economic region in recent decades, but the integrity of the major monuments has remained intact.",
    "Authenticity": "The major monuments in their urban setting testify to the Outstanding Universal Value of the property in terms of form, design, materials and use.",
    "Protection and management requirements": "At the time of inscription, the protection of the Historic Centre of Macao was fundamentally guaranteed in the context of specific Law-Decrees.",
    "Dynasty": [],
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": ["Chinese culture", "Western culture"],
    "Religion": [],
    "Links": ["https://whc.unesco.org/en/list/1110"]
  },
  {
    "Name": "Sichuan Giant Panda Sanctuaries - Wolong, Mt Siguniang and Jiajin Mountains",
    "Category of property": "Natural",
    "Danger": [],
    "Construction time": [],
    "Criteria": "(x)",
    "Integrity": "The boundaries of the property have been designed to maximize the protection of giant panda habitat.",
    "Authenticity": [],
    "Protection and management requirements": "The Property is wholly owned by the government of the People’s Republic of China.",
    "Dynasty": [],
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": [],
    "Religion": [],
    "Links": ["https://www.panda.org.cn/", "https://whc.unesco.org/en/list/1213"]
  },
  {
  "Name": "Historic Ensemble of the Potala Palace, Lhasa",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "18th century",
  "Criteria": "(i)(iv)(vi)",
  "Integrity": "The Historic Ensemble of the Potala Palace owns tens of thousands of collections of diverse cultural relics. The wall paintings are rich in themes, form the best of Tibetan painting art and precious material evidence for learning Tibetan history and the multi-ethnic cultural fusion. The historic scale, architectural typology and the historic environment remain intact within the property area and within the buffer zone, carrying the complete historic information of the property.",
  "Authenticity": "In terms of design, material, technology and layout, the historic ensemble of the Potala Palace has well retained its original form and characteristics since it was first built and from successive significant additions and expansions, convincingly testifying to its Outstanding Universal Value.",
  "Protection and management requirements": "The three components of the Historic Ensemble of the Potala Palace, the Potala Palace, Norbulingka and the Jokhang Temple are all State Priority Protected Sites, and protected by the Law on the Protection of Cultural Relics of the People's Republic of China. The Potala Palace was inscribed on the World Heritage List in 1994, the Jokhang Temple in 2000 as an extension to the property, and Norbulingka in 2001 as a further extension to the property. The buffer zone of the property has been confirmed as originally demarcated. Any intervention must be approved by the responsible cultural heritage administration, with restoration strictly in accordance with the principle of retaining the historic condition. The Potala Palace Management Regulations have been put into force; measures are formulated and taken for better visitor management. A World Heritage Steering Committee has been established in Lhasa. The conservation and management plans for the three component parts of the World Heritage property have been formulated and will be submitted and put into force as soon as possible.",
  "Dynasty": "Tibetan Tubo Dynasty",
  "Myths and books": "Legend has it that when Songtsen Gampo rebuilt the Potala Palace, a sandalwood trunk naturally split, and four Buddha statues emerged from it, one of which was the statue of Guanyin Bodhisattva. Because of this legend, this Buddha statue is worth a hundred times, and believers believe that it is boundless in Buddhism and protects the peace and happiness of the snowy region, so it has long been worshiped as the main offering Buddha statue of the Potala Palace, and it is also the treasure of the Potala Palace.",
  "Accessible": "Yes",
  "Culture": "Tibetan Buddhism culture",
  "Links": [
    "https://whc.unesco.org/en/list/707",
    "https://www.potalapalace.cn"]
  },
  {
  "Name": "Mountain Resort and its Outlying Temples, Chengde",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "From 1703 to 1792",
  "Criteria": "(ii)(iv)",
  "Integrity": "The Mountain Resort and its Outlying Temples have a high degree of integrity. Within the 611.2 ha. area covered by the property, the historic layout and natural system of hills and water since the 18th century are basically integrally preserved, with all main historical relics, information and corresponding important values preserved intact, demonstrating China’s multi-ethnic cultures, including Han, Manchu, Mongolian and Tibetan, and the integration of Confucianism, Buddhism, Taoism and other religions.",
  "Authenticity": "The layout of the 18th century, with all the attributes, including buildings, sites, stone sculptures, wall paintings and Buddhist statues are fundamentally preserved. It authentically presents the classic artistic achievement of gardening and temple architecture of China in the 18th century, and genuinely preserves the historic and physical testimony of the unity, consolidation and development of China as a multi-ethnic country. Therefore it enjoys a high level of authenticity.",
  "Protection and management requirements": "At the national level, the Mountain Resort and its Outlying Temples at Chengde is a State Priority Protected Site, owned by the state and protected by the Law of the People’s Republic of China on the Protection of Cultural Relics, with the boundary of the property area and buffer zone delimited and proclaimed. The People’s Standing Committee of Hebei Province has promulgated the Regulations on the Protection of Chengde Mountain Resort and its Outlying Temples and the Hebei provincial government has approved the Conservation Plan for the Historically and Culturally Famous City of Chengde.",
  "Dynasty": "Qing",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "Chinese hierarchical culture",
  "Links": [
    "https://whc.unesco.org/en/list/703",
    "https://www.bishushanzhuang.com.cn"]
  },
  {
  "Name": "Mount Emei Scenic Area, including Leshan Giant Buddha Scenic Area",
  "Category of property": "Cultural and Natural",
  "Danger": [],
  "Construction time": [],
  "Criteria": "(iv)(vi)(x)",
  "Integrity": "The heritage zones of the Mount Emei and Leshan Giant Buddha cover 15,400 ha and 17.88 ha respectively and completely represent the importance of Buddhist culture and ancient architecture. Emei is one of four sacred Buddhist mountains in China and as such, it has been treated as a special protected place for almost 3,000 years. Protection in modern times has taken the form of laws culminating in its establishment as a 'Scenic Area' in 1982. The area is subject to various regulations from the national, provincial and municipal governments and has a plan to guide its conservation. Fortunately, because of its size and the relative inaccessibility of its terrain, much of Emei remains untouched and unspoiled. The revival of Buddhism reinforces its protection as the monks can play a quasi-warden role.",
  "Authenticity": "The authenticity of the inscribed property, Mount Emei Scenic Area, including Leshan Giant Buddha Scenic Area, lies to a large extent in the relationship between the man-made element and the natural environment. In these terms, the authenticity is very high. Conservation and restoration projects have been carried out on individual buildings which in general terms are authentic. As a sacred place, Mount Emei has benefited from a long-standing and traditional regime of conservation and restoration, which dated back to the mid-10th century. Today, the conservation of the property continues to be carried out in accordance to very strict standards and hence effectively maintains the outstanding values and authenticity of the property.",
  "Protection and management requirements": "Mount Emei has been managed since the middle of the 10th century, and the first General Administrative Plan of Mount Emei was produced in the early 1980s. Management follows strictly the central government’s Regulations on Scenery Areas, and the Provincial government’s Regulations on World Heritage Protection of Sichuan Province and the Regulations on Scenery Areas of Sichuan Province. A Management Committee of the Mount Emei-Leshan Giant Buddha Scenic Area with 27 sectors has been established in order to protect and manage the site. The Revised Master Plan for the Mount Emei Scenic Area and the Leshan Giant Plan Buddha Scenic Area has provided the legal basis and policy framework for management and conservation of the property. Any project that has dramatic impacts on the heritage value is strictly controlled and requires government approval. Both the central and local governments provide fiscal support for site protection and management. At present, the thousand-year-old traditional link between the natural and the cultural values of the property is well-preserved. The main threat to Emei is the number of tourists and pilgrims that visit the property and the development that they bring with them. The main intrusion has been a cable car which leads to the Golden Summit of the mountain and brings some 300,000 people a year to the sensitive montane forest zone, as well as the construction of a light monorail in 1998 after inscription of the property. There are numerous drink stands and souvenir stalls which detract from the natural atmosphere of the mountain. The specific long-term management objective for the property is to ensure that, despite increasing visitor pressure, the traditional link of nature and culture is maintained and continues to be well-managed so that both integrity and authenticity of the property are conserved.",
  "Dynasty": [],
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "Chinese Buddhist culture",
  "Links": [
    "https://whc.unesco.org/en/list/779",
    "www.ems517.com",
    "www.emsbwg.com"]
  },
  {
  "Name": "Old Town of Lijiang",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "13th to 17th century",
  "Criteria": "(ii)(iv)(v)",
  "Integrity": "The mountains in the surrounding area of the Old Town of Lijiang have been well preserved, and the time-honored water-supply system is still functioning today. The property boundaries and buffer zone are in the process of being modified to better protect the Outstanding Universal Value of the property.",
  "Authenticity": "The property area of Dayan, Baisha housing cluster and Shuhe housing cluster of the Old Town of Lijiang have retained the overall layout, urban morphology, street landscape, and architectural style of the Ming and Qing dynasties, in spite of numerous earthquakes including a big earthquake on February 3, 1996. The intangible heritage including Dongba culture, Naxi character, and the building skills of traditional residences in the Old Town of Lijiang have been inherited and promoted with the development of Naxi society.",
  "Protection and management requirements": "For the protection and management, the Old Town of Lijiang has strictly abided by the Law of the People's Republic of China on the Protection of Cultural Relics, Regulations for the Implementation of the Law of the People’s Republic of China on Protection of Cultural Relics and Regulation on the Protection of Famous Historical and Cultural Cities, Towns and Villages. In recent years, World Heritage protection and management organs at various levels have taken additional measures. They have positively responded to the reactive monitoring carried out by the World Heritage Committee, carefully implemented the decisions of the Committee, and organized professional institutions and experts to enhance the research on the Outstanding Universal Value of the Old Town of Lijiang; they have prepared the Conservation Master Plan for the Old Town of Lijiang as a World Cultural Heritage Site, Manual on Repairing Folk Residences, Manual on Environment Protection, Plan for Business Development, and Management Plan; they have strengthened the control and management over tourism and commercial development in the surrounding area of the property by adjusting the area of protection. In the future, the preparation, examination and implementation of the Conservation Master Plan for the Old Town of Lijiang as a World Cultural Heritage Site will be accelerated. Monitoring will be enhanced during the implementation to ensure that the measures will be effectively taken. Moreover, the capacity of the World Cultural Heritage Management Bureau of the Old Town of Lijiang, the local protection and management institution, will be further built to improve heritage protection and management.",
  "Dynasty": ["Song", "Yuan", "Ming"],
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "Chinese ancient city culture",
  "Links": [
    "https://whc.unesco.org/en/list/811",
    "http://www.ljgucheng.gov.cn/"]
  },
  {
  "Name": "Lushan National Park",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": [],
  "Criteria": "(ii)(iii)(iv)(vi)",
  "Integrity": "The property area of Lushan National Park covers 30,200 hectares, and the buffer zone is 50,000 hectares. The property area and buffer zone contain all necessary elements relevant to the formation of the cultural heritage, as well as to the presentation of its heritage values, including ancient buildings, ruins, modern villas, stone inscriptions, vegetation on the mountain and its waterfalls and streams, which integrally displays the cultural and natural elements of the Lushan cultural landscape.",
  "Authenticity": "Mount Lushan has rich cultural and natural heritage, which authentically preserve the unique elements and characteristics of Mount Lushan’s creation, development and inheritance, including cultural, historical and natural elements such as ancient monuments and sites, villas, ancient stone inscriptions, paintings and poems dating to different historic periods, and streams and waterfalls, peaks and valleys. Temporary or partial damage of the ecological environment can be quickly and effectively restored. Restoration and intervention have followed the principle of retaining the historic condition of the heritage in terms of design, materials, methods, and techniques. Thus, the property retains its historical authenticity, which permanently preserves the value of this 'famous cultural mountain.'",
  "Protection and management requirements": "In 1982, Mount Lushan became one of the first National Scenic Areas and one of the First Class National Nature Reserves, with the property area and buffer zone delimited. All attributes of Mount Lushan are effectively protected by the laws and regulations pertaining to the management of national scenic areas, and to the protection of cultural heritage and its setting. Any measures and projects that may significantly impact the heritage value must be authorized by the relevant national authorities. The Lushan Scenic and Historic Interest Administrative Bureau focused on sustainable development of the property, and made increased investments in conservation and management. Both mid-term and long-term master plans for protecting the property have been made. Special attention has been placed on protecting the cultural heritages and their settings as a whole, and how to protect them more scientifically. Additional efforts have been made towards researching rational use of the property. Broad cooperation and exchanges have been undertaken. Conservation measures are strictly carried out. Environmental management and development projects are being tightly controlled. The right balance between heritage conservation and tourism development has been maintained, making it possible for the sustainable development of the property.",
  "Dynasty": [],
  "Myths and books": "Legend has it that as early as the beginning of the Shang Dynasty, it is also said that during the time of King Weilie of Zhou, there was a gentleman Kuang who studied Taoism and sought immortality in Lushan. It is said that the word Kuang vulgar Jun Xiao, some books are called Kuang Yu, and the word Zi Xiao is also called Kuang Xu. Judging from the joint meaning of the traditional Chinese name and the word, its name is Yu, which is more reasonable, and the vulgar character is miscommunication, and the vulgar and continuous words are unsounding. But the commonly circulated name is to call him Kuang vulgar, and few people know Kuang Yu. In addition, there is also called Kuang custom as Lu custom, this kind of legend is because of the famous mountain and speculate about its person, with the name of the place, with the name of the family as the surname, in line with the ancient practice, as for his exact surname cannot be investigated. It is said that Kuang Customs' deeds of seeking immortals in Lushan were known to the imperial court. So, Zhou Tianzi repeatedly asked him to go out of the mountains to help, and Kuang Shu also avoided it many times and dived into the mountains. Later, Kuang vulgar people disappeared without a trace, some people said that he became an immortal and left, and later people beautified this matter and called the place where Kuang vulgar sought immortals 'the house of immortals'. And said that the name of Lushan appeared in this way. Because the surname of the person who 'becomes an immortal' is Kuang, it is also called 'Kuangshan', or 'Kuanglu'. In the Song Dynasty, in order to avoid the Song Taizu Zhao Kuangyin's detached Kuangyin, it was renamed 'Lushan'. Another legend is that during the time of King Wu of Zhou, there was a Mr. Fang Fu. Together with Lao Tzu Li Er, riding a white donkey, entering the mountain to alchemy, both of them also 'became immortals', leaving only an empty house on the mountain. People call this mountain where 'people go to Lucun' as Lushan. The name of the gentleman of 'Cheng Xian' is Fu, so it is also called 'Fushan'. But Lao Tzu and King Wu are not at the same time, this is also a mythical story. The third legend is still the story of Mr. Kuang, but the time is later and the plot is a little different. It is said that Kuang Shi's father, King Dongye, once worked with Duyang Ling Wu Rui to assist Liu Bang to pacify the world, and King Dongye unfortunately died halfway. In order to commend his merits, the imperial court named Kuang Vulgar, the son of King Dongye, in Wuyang (Wu, Yin Xiao, Wuyang is part of today's Duyang County), called 'Lujun'. Yue Lu Jun Kuang customs, there are seven brothers, love Taoism, all go to the mountains by Duyang Lake to learn Taoism and seek immortals. This mountain where the brothers of Yue Lujun learned the Tao and sought immortals was called 'Lushan'.",
  "Accessible": "Yes",
  "Culture": ["Chinese Taoist culture", "Chinese Buddhist culture", "Confucius Culture"],
  "Links": [
    "https://whc.unesco.org/en/list/778",
    "www.lushangeopark.com/view/1"]
  },
  {
  "Name": "Ancient City of Ping Yao",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "14th century",
  "Criteria": "(ii)(iii)(iv)",
  "Integrity": "Within Ancient City of Ping Yao's property boundary, the heritage information and overall material and spiritual values have been well preserved. The urban plan and layout of the county-level cities of the Han people in Central China from the 14th to 20th century are well retained, the attributes carrying the heritage values including the city walls, streets and lanes, stores, dwellings and temples remain intact, and all the information that reflects the cultural, social, economic and religious development in this period have been well preserved. The spirit and culture of the heritage property have been well inherited and continued. All the above have so far not been destroyed or much affected by modern development.",
  "Authenticity": "Through over five centuries of continuous evolution and development, the Ancient City of Ping Yao with its associated temples of Shuanglin and Zhenguo has preserved authentically the elements and features that reflect the Han cities from the 14th to 20th century, including the overall layout, architectural style, building materials, construction craftsmanship and traditional technology, as well as the internal relations between the overall cityscape and the elements. Ancient City of Ping Yao truly reflects the traditional dwelling form and lifestyle of the Han people as well as the materialized features of trade and finance. It is an ideal place to research traditional Han culture.",
  "Protection and management requirements": "Ancient City of Pingyao was designated a National Historical and Cultural City by the State Council in 1986. The protection and management of the property have been in accordance with the 1982 Law of the People’s Republic of China on the Protection of Cultural Relics and the Implementation Regulations of Law of the People’s Republic of China on the Protection of Cultural Relics (amended 1991), the Law of the People’s Republic of China on Urban-rural Planning, as well as international conventions including the Convention Concerning the Protection of World Cultural and Natural Heritage. At the same time, in order to permanently preserve and sustainably use the Ancient City of Ping Yao, the Management Committee of World Cultural Heritage-Ancient City of Ping Yao (the special protection and management body), has been established, with offices under it to implement a series of laws, regulations and plans for the protection and management of Ancient City of Ping Yao, including the Regulations on the Protection of the Ancient City of Ping Yao and Detailed Plan for the Protection of the Ancient City of Ping Yao. The Outstanding Universal Value of the property and all its attributes are under authentic and integrated conservation by making and implementing conservation and management plans, specific measures for intervention and maintenance of the fabric, and the improvement of the heritage setting. The site management body will strictly implement protection and management regulations, effectively control the development and construction activities in the heritage areas, curb the negative effects of various development pressures on the property, coordinate the demands of different stakeholders, and rationally and effectively maintain the balance between heritage conservation, tourism development and urban construction. The research, interpretation and communication of heritage value will be strengthened, and the roles of the property as a spiritual home and for cultural continuity will be realized, so that a sustainable and harmonious relationship between urban conservation and development of the historic city can be achieved.",
  "Dynasty": ["Ming", "Qing"],
  "Myths and books": "<<Ancient City of Ping Yao>>, Cao Changzhi, 2021",
  "Accessible": "Yes",
  "Culture": "Chinese ancient urban culture",
  "Links": [
    "https://whc.unesco.org/en/list/812",
    "https://pingyao888.cn"]
  },
  {
  "Name": "Temple and Cemetery of Confucius and the Kong Family Mansion in Qufu",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "478 B.C",
  "Criteria": "(i)(iv)(vi)",
  "Integrity": "As a heritage site embodying the core value of traditional Chinese culture—Confucianism, incorporating the Temple and Cemetery of Confucius and the Kong Family Mansion, the property area covers all the necessary elements for demonstrating its historical values and setting. The Temple reflects the paramount position of Confucianism in traditional Chinese culture. The Cemetery, as a graveyard for Confucius and his descendants, provides integral and most important material evidence for the development of the Kong Clan. The Kong Family Mansion, as the office and residence for the direct descendants of Confucius, testifies to the eminent status enjoyed by the Kong family in traditional Chinese society because of Confucianism.",
  "Authenticity": "The maintenance and protection of the property, which was never disrupted in Chinese history due to the property’s great significance, reflect traditional Chinese conservation intervention methods. The property possesses high authenticity in terms of design of the building complex, building materials used, continuity in construction technology, preservation of historical condition and as a deliverer of spiritual values, which are all faithful expressions of traditional Chinese culture. Qufu, as the hometown of Confucius, has always been the most congregated inhabitation of his descendants, and today, the surroundings of the property still provide the most important residence for the offspring of Confucius. This social phenomenon and situation also contributes to the authenticity of the property.",
  "Protection and management requirements": "The Temple and Cemetery of Confucius and the Kong Family Mansion were included in the first group of State Priority Protected Sites in 1961 and the property is protected under the Law of the People's Republic of China on the Protection of Cultural Relics. The official institution responsible for the protection and management of the property is Qufu Cultural Heritage Management Committee. A multi-source and stable fund guarantee system has been established, with specific funds allocated for heritage conservation each year. The enactment and efficient implementation of relevant national and local laws and regulations provide strong legal protection to the property. The property boundaries and buffer zone were clearly designated in 1986. In 2003, the Master Plan for Qufu City was drawn up, and the Regulatory Plan for the Ming City of Qufu was made in 2007, regulating protection of the setting of the property. These documents provide legal, institutional and management guarantees for safeguarding the authenticity and integrity of the property. Now the protection of the heritage has been integrated into the social and economic development plan, the urban and rural construction plan, the fiscal budget, the system reform and the leadership accountability system of Qufu. Systematic periodic and daily monitoring has been carried out, while the complete heritage monitoring system and documentation database of the property are being developed. Survey, design, and implementation of intervention projects are conducted strictly in accordance with relevant laws, regulations, and technical specifications, while charters relating to world cultural heritage protection have also been observed. Further measures will be taken to ensure the authenticity and integrity of the heritage and its setting, and to strive for rational use and sustainable development of the property.",
  "Dynasty": "The Spring and Autumn Period",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "Confucius Culture",
  "Links": [
    "https://whc.unesco.org/en/list/703",
    "www.qufu.gov.cn/col/col17708/index.html"]
  },
  {
  "Name": "Classical Gardens of Suzhou",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "From 6th century B.C to 19th century",
  "Criteria": "(i)(ii)(iii)(iv)(v)",
  "Integrity": "The settings and features of the heritage property cover all essential elements and key values of the classic gardens of Suzhou. Archives ranging from the 11th to the 20th century, such as in Chronicle of Suzhou Municipality, Chronicle of Wu County, Chronicle of Tongli Town, and Record of Jiangnan Gardens by Tong Jun in 1937, Inscription of Pingjiang Map, Ying zao fa yuan (Rules of Traditional Architecture) by Yao Chengzu in 1937, and Classical Gardens of Suzhou by Liu Dunzhen in 1979, are records of detailed surveys, maps and drawings of these classic gardens. These gardens preserved varied architectural features such as structure and layout, architectural forms such as rock and plant configurations, plaques, couplets, and furniture. Within the borders of the buffer zone, essential elements including rivers, streets, alleys, vernacular residences as well as a cultural atmosphere, all have been preserved. These essential elements holistically feature the styles, vista, atmosphere, and artistic mood of the 'urban scenery' around the classic gardens of Suzhou.",
  "Authenticity": "The style evolution of classic gardens of Suzhou has been recorded in detailed volumes of reminiscent verses, poems, paintings and maps of each historical period from the 11th Century. Information about the gardens in each historical period is found in the ancient trees, plaques, couplets, brick and stone carvings, inscriptions and other precious immovable cultural relics in these areas. Local traditional gardening techniques and values have been handed down from generation to generation, always adhering to design concepts that strive to create miniature worlds in limited spaces, and gardening practices that strive to simulate nature with meticulous details while adapting to local conditions. Garden masters of each dynasty consistently used traditional materials and techniques in the repairing and maintenance of these gardens. The local government has insisted on minimum intervention in conservation work for the purpose of respecting the historic condition of these heritage sites and controls the impact of modern urbanization around them, keeping intact the charm of these classical Suzhou gardens.",
  "Protection and management requirements": "The classical gardens in Suzhou on the World Heritage List are all listed by the State Council as State Priority Protected Sites, and therefore subject to strict conservation and management laws and regulations including the Law of People’s Republic of China on the Protection of Cultural Relics. The government of the Suzhou municipality established an agency for the conservation and management of the gardens and cultural heritage in 1949. The Suzhou Municipal Garden and Landscape Administration Bureau, which includes the Heritage Supervision Department, Heritage Monitoring and Conservation Centre and site management office, is the responsible managerial entity for each garden. So far the classical gardens of Suzhou have been well preserved. Management and Protection Regulations of Suzhou Garden and the Conservation Plan for the World Heritage Classical Gardens of Suzhou have been issued, in which the property area and buffer zone are clearly defined. The protection of these gardens has been incorporated into the framework of the Master Plan of Suzhou City. Conservation and management institutions at all levels have determined and will focus on the formulation and enforcement of all respective laws and regulations, and interim and long-term conservation plans. All measures serve a common purpose: to minimize the impact of urbanization by strictly monitoring and supervising various factors that could potentially affect these gardens, including through regulating approved procedures for construction projects within the buffer zone; reducing population density; improving living conditions and heritage awareness of residents around the area, and mitigating the pressures that arise from commercial activities and tourism. The ultimate goal is to guarantee the scientific, orderly conservation and management of these classical gardens of Suzhou.",
  "Dynasty": ["Song", "Ming", "Qing"],
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "The art of Chinese Classic Gardens",
  "Links": [
    "https://whc.unesco.org/en/list/813",
    "http://ylj.suzhou.gov.cn/szsylj/szyl/nav_list.shtml"]
  },
  {
  "Name": "Ancient Building Complex in the Wudang Mountains",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "12th-19th centuries",
  "Criteria": "(i)(ii)(vi)",
  "Integrity": "All the 62 ancient buildings and sites have been included in the property boundaries surrounded by extensive buffer zones with signs and enhanced safety control. Meanwhile, guided by the principle of 'giving priority to the protection of cultural relics and attaching primary importance to their rescue', priority is given to each building in terms of maintenance and repairs to ensure the integrity of the property.",
  "Authenticity": "Besides carrying out necessary works on the property such as cleaning, reinforcement, termite prevention, and lightning conductors, the principle of respecting the authenticity is strictly adhered to in terms of maintenance and repair, so that the original condition of the property in terms of layout, specification, style, and material are all preserved. Meanwhile, the setting of the property has been improved by relocating residents out of the property area, which helps to preserve the authenticity as well as to restore the original setting. According to the planned national water diversion project from the south to the north, the local water level is to rise 15 meters. As a result, some ancient buildings may need to be elevated, while some others may need to be relocated, which may impact the authenticity and integrity of the property.",
  "Protection and management requirements": "The property is protected at the highest level by the Law of the People’s Republic of China on the Protection of Cultural Relics. The Management Committee of the Wudang Mountains Tourism and Economic Special Zone, where the property is located, exercises the local governmental responsibility, and is exclusively in charge of protection, management, development, use, planning, and construction of the Wudang Mountains scenery area. The Cultural Heritage Bureau under the Management Committee is responsible for the administration of cultural heritage in the Special Zone. The Institute for Cultural Heritage Conservation, a museum, and 5 cultural heritage management departments are set under the Bureau to carry out conservation works. Among them, the 5 cultural heritage management departments are established according to the distribution of cultural heritage over the Mountains, and have clearly assigned scope of jurisdiction and staff. With regard to the 28 remote heritage sites, voluntary conservators from the villages where these sites are located take care of them. At present, there are 84 such conservators professionally engaged in cultural heritage conservation. Meanwhile, the 'Four Legal Prerequisites' (demarcation of the boundaries, erection of an official plaque declaring a site a protected entity, creation of an archive for records, designation of an organization or person dedicated to management) and 'five bring into' (bring into the economic and social development plan, bring into urban and rural construction plan, bring into the fiscal budget, bring into system reform, bring into leadership accountability system) for cultural heritage conservation have been achieved, and the heritage monitoring system and database have been established. The Outline of the Master Plan of Wudang Mountains Scene Area, the Twelfth Five-year (2011-2015) Conservation Plan for the Ancient Building Complex in Wudang Mountains, Regulations of Wudang Mountains Environment, and Regulations on Basic Construction in the Planned Area of Wudang Special Zone have been formulated, and the provincial government has issued laws and regulations including the Regulations of Wudang Mountain Scene Area. The Master Plan for Cultural Heritage Conservation of Wudang Mountain is under preparation. Moreover, the top-level protection zone inside the Scenic Area has been expanded to coincide with the property boundaries. Farmers living in the property area have been relocated for better protection of the sites, while all constructions impairing the setting of the property have been demolished. The property is properly managed and preserved through periodic, strict, and well-planned maintenance and protection.",
  "Dynasty": ["Yuan", "Ming", "Qing"],
  "Myths and books": "Zhang Sanfeng and his martial arts",
  "Accessible": "Yes",
  "Culture": "Chinese Taoist culture",
  "Links": [
    "https://whc.unesco.org/en/list/705",
    "www.wudangwang.com.cn"]
  },
  {
  "Name": "Summer Palace, an Imperial Garden in Beijing",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "From 1750 to 1902",
  "Criteria": "(i)(ii)(iii)",
  "Integrity": "Due to the highest level of protection that the Summer Palace has always received from the government, its original design, planning, and landscape have been perfectly preserved. Furthermore, the Summer Palace has maintained a harmonious relationship with its setting. At present, the government has undertaken active and strong measures to reinforce the protection of the setting of the Summer Palace to cope with the pressure resulting from urban development.",
  "Authenticity": "The conservation intervention and landscape maintenance within the property area have been carried out in line with historic archives, using traditional techniques and appropriate materials for maintaining and passing on the historic information. The preservation and maintenance of the property have fully ensured its authenticity.",
  "Protection and management requirements": "The Summer Palace is protected at the highest level by the 1982 Law of PRC on the Protection of Cultural Relics (amended 2007), which is elaborated in the Regulations on the Implementation of the Law of People’s Republic of China on the Protection of Cultural Relics. Certain provisions of the Law on Environmental Protection and City Planning are also applicable to the conservation of the Summer Palace. These laws bear legal efficacy at the national level. The Summer Palace was included by the State Council of the People’s Republic of China in the first group of National Priority Protected Sites on March 4th, 1961. At the municipal level, the Summer Palace was declared a Municipal Priority Protected Site by the Beijing Municipal Government on October 20th, 1957. The Regulations of Beijing Municipality for the Protection of Cultural Relics (1987) reinforce the municipal protection of key heritage sites. In 1987 the protection boundaries of the Summer Palace were specifically mentioned and instructed to be undertaken in the Notice of Beijing Municipal Government to the Municipal Bureau of Construction Planning and the Bureau of Cultural Relics on endorsing the Report concerning the Delimitation of Protection Zones and Construction Control Areas of the Second Group of 120 Cultural Relics under Protection. The Master Plan of Summer Palace on Protection and Management is under formulation and will be presented to the World Heritage Committee as soon as it is complete. Meanwhile, construction in the surrounding areas has also been put under restrictive control. The Beijing Summer Palace Management Office has been responsible for heritage management of the Summer Palace since it was established in 1949. Now among its over 1500 staff, 70% are professionals. Under it, there are 30 sections responsible for cultural heritage conservation, gardening, security, construction, and protection. Regulations and emergency plans have been stipulated. At present, the protection of the Summer Palace is operating well. Under the overall protective framework made by the central and local governments, the protection and management of the Summer Palace will be carried out in accordance with strict and periodic conservation plans and programs. The scientific management and protection is carried out based on the information gained from increasingly sophisticated monitoring.",
  "Dynasty": "Qing",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": ["The art of Chinese Classic Gardens", "Chinese hierarchical culture"],
  "Links": [
    "https://whc.unesco.org/en/list/880",
    "https://www.summerpalace-china.com"]
  },
  {
    "Name": "Hubei Shennongjia",
    "Category of property": ["Cultural", "Natural"],
    "Danger": [],
    "Construction time": [],
    "Criteria": "(ix)(x)",
    "Integrity": "The property covers 73,318 ha and is coincident with the majority of the Shennongjia National Nature Reserve in Shennongjia Forestry District. The larger Shennongding/Badong component in the west is 62,851 ha and includes the northern section of the Yanduhe Provincial Nature Reserve in adjoining Badong County. The Laojunshan component at 10,467 ha lies in the east. A buffer zone of 41,536 ha surrounds the property. The property is large enough to encompass all the essential components that form the unique biodiversity, biological and ecological values of the Shennongjia in Hubei. The boundaries are designated and clearly demarcated on the ground.",
    "Authenticity": "Hubei Shennongjia is located in the Shennongjia Forestry District and Badong County in China’s Hubei Province. Shennongjia is on the ecotone from the plains and foothill regions of eastern China to the mountainous region of central China. It is also situated along a zone of climate transition, where the climate shifts from the subtropical zone to warm temperate zone, and where warm and cold air masses from north and south meet and are controlled by the Subtropical Gyre. The property covers 79,624 ha and consists of two components, the larger Shennongding/Badong component in the west and the smaller Laojunshan component to the east. A buffer zone of 45,390 ha surrounds the property. Hubei Shennongjia includes 11 types of vegetation which are characterized by a diversity of altitudinal gradients. The Shennongjia region is considered to be one of three centres of endemic plant species in China, a reflection of its geographical transitional position which has shaped its biodiversity, ecosystems and biological evolution. Hubei Shennongjia exhibits globally impressive levels of species richness and endemism especially within its flora, 3,767 vascular plant species have been recorded including a remarkable 590 temperate plant genera. In addition, 205 plant species and 2 genera are endemic to the property, and 1,793 species endemic to China. Among the fauna, more than 600 vertebrate species have been recorded including 92 mammal, 399 bird, 55 fish, 53 reptile and 37 amphibian species. 4,365 insect species have been identified. The property includes numerous rare and endangered species such as the Golden or Sichuan Snub-nosed Monkey, Clouded Leopard, Common Leopard, Asian Golden Cat, Dhole, Asian Black Bear, Indian Civet, Musk Deer, Chinese Goral and Chinese Serow, Golden Eagle, Reeve’s Pheasant and the world’s largest amphibian the Chinese Giant Salamander. Shennongjia has been a place of significant scientific interest and its mountains have featured prominently in the history of botanical inquiry. The site has a special status for botany and has been the object of celebrated international plant collecting expeditions conducted in the 19th and 20th centuries. From 1884 to 1889 more than 500 new species were recorded from the area. Shennongjia is also the global type location for many species.",
    "Protection and management requirements": "All of the property is owned by the state and has national or provincial protection status. Hubei Shennongjia is subject to a range of national, provincial and local laws and regulations which ensure long term strict protection. A multi-level management system has been established to manage the property. The property is subject to a number of plans and has a specific Hubei Shennongjia Management Plan tailored to World Heritage requirements and aimed at safeguarding the site’s Outstanding Universal Value. The management plan needs to be updated to cover management of the Yanduhe Provincial Nature Reserve in Badong County. The management plan should in addition elaborate on measures to integrate different areas of management expertise in a coordinated way across the different protected areas and other national and international designations. The management plan should be a forward-thinking tool that supports adaptive management. Zoning systems should be reviewed to account for the specific habitat and spatial needs of key species.",
    "Dynasty": [],
    "Myths and books": ["《黑暗传》"],
    "Accessible": "Yes",
    "Culture": "Ancient Chinese culture",
    "Religion": [],
    "Links": ["https://www.thepaper.cn/newsDetail_forward_3709206", "https://whc.unesco.org/en/list/1509/"]
  },
  {
    "Name": "Kulangsu, a Historic International Settlement",
    "Category of property": ["Cultural", "Natural"],
    "Danger": [],
    "Construction time": [],
    "Criteria": "(ii)(iv)",
    "Integrity": "The integrity of the historic landscape has been maintained, primarily as a result of consistent conservation of historic architectural structures and effective development controls regarding height, volume and form of new buildings. The historic relationship of built up and green spaces also contributes to the overall landscape integrity which includes the preserved natural sceneries of cliffs and rocks and the historic gardens, both affiliated courtyard and independent private gardens.",
    "Authenticity": "Kulangsu Island has retained its authenticity in form and design, location and setting and in many elements of the island material and substance as well as – to a lower extent – use and function. Both the urban settlement patterns as well as the architectural structures have retained their characteristic layout and stylistic features. The latter remain credible representations of the various architectural styles the island unites as well as the Amoy Deco Style it created.",
    "Protection and management requirements": "Kulangsu was recognized by the State Council as a National Scenic Area in 1988 under the National Scenic Area framework. Fifty-one representative historic buildings, gardens, structures and cultural sites are included in Heritage lists: nineteen as National Heritage Sites, eight as Provincial Heritage Sites, and twenty-four as County Heritage Sites. Moreover, all the provincial and county protected sites will be added to the 8th Tranche of the National Heritage List.",
    "Dynasty": [],
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": "Ancient Chinese culture",
    "Religion": [],
    "Links": ["https://www.glysyw.com/", "https://whc.unesco.org/en/list/1541/"]
  },
  {
    "Name": "Qinghai Hoh Xil",
    "Category of property": ["Cultural", "Natural"],
    "Danger": [],
    "Construction time": [],
    "Criteria": "(vii)(x)",
    "Integrity": "Qinghai Hoh Xil covers an extensive area which is virtually free of modern human impact. The extreme climatic conditions coupled with its inaccessibility combine to protect what is the last refuge for many globally significant plateau-dependent species. The design of the property accommodates the distribution ranges of large mammals and it is of a size that has a better than normal chance of buffering ecosystem changes due to global climate change. The property supports a large part of the total extent of the life cycle and migration routes of the Tibetan antelope. Despite the very large size there are opportunities to further extend the property, to encompass additional significant natural areas. There is no buffer zone established to the west and north of the property because the property is adjacent to three existing well protected areas in Qinghai Province, the Tibetan Autonomous Region and in Xinjiang Autonomous Region, but this implies the need for these adjacent areas to remain effectively conserved in view of their direct link to the conservation of the property.",
    "Authenticity": "Qinghai Hoh Xil is located in the northeast corner of the vast Qinghai-Tibetan Plateau, the largest, highest and youngest plateau in the world. The property covers 3,735,632 ha with a 2,290,904 ha buffer zone and encompasses an extensive area of alpine mountains and steppe systems at elevations of over 4,500 m above sea level. Sometimes referred to as the world’s “Third Pole”, Hoh Xil has a frigid plateau climate, with sub-zero average year-round temperatures and the lowest temperature occasionally reaching -45°C. With its ongoing processes of geological formation, the property includes a large planation surface and basin on the Qinghai-Tibet Plateau. It is the area with the highest concentration of lakes on the Plateau, exhibiting an exceptional diversity of lake basins and inland lacustrine landscapes at high altitude. With its sweeping vistas and stunning visual impact, this harsh and uninhabited wild landscape seems like a place frozen in time. Yet it is a place that illustrates continually changing geomorphological and ecological systems.",
    "Protection and management requirements": "All areas within the property are state-owned and are protected areas at the national-level. A management system and a coordination mechanism have been established to ensure human and financial resources by engaging the support of central and local governments, communities, NGOs, and research institutions. Concerted efforts from these stakeholders, plus central and local legal protection, have effectively maintained the natural state of wilderness in the property and have ensured the ongoing survival of its resident species.",
    "Dynasty": [],
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": "Ancient Chinese culture",
    "Religion": [],
    "Links": ["https://whc.unesco.org/en/synergies", "https://whc.unesco.org/en/list/1540/"]
  },
  {
    "Name": "Fanjingshan",
    "Category of property": ["Cultural", "Natural"],
    "Danger": [],
    "Construction time": [],
    "Criteria": "(x)",
    "Integrity": "The property comprises three contiguous areas: Fanjingshan National Nature Reserve, Yinjiang Yangxi Provincial Nature Reserve, and a small area of National Non-Commercial Forest. The property behaves like a biogeographic island and is relatively small, however at the time of inscription, it is of adequate size to ensure the complete representation of the key habitats and viable populations which convey the property's significance. The boundaries of the property and its buffer zone are clearly designated. The property covers all important local floristic elements, and is of sufficient size to encompass the entire known home range of Guizhou Snub-nosed Monkey. Maintaining good ecological connectivity between the different types of protected areas which make up the property will be crucial to the viability of isolated and very restricted range populations of threatened species.",
    "Authenticity": "The Fanjingshan World Heritage property is located in South-West China, covering a total area of 40,275 ha, fully enclosed by a buffer zone of 37,239 ha. Fanjingshan is located in a monsoonal climatic context and is an important source of water for the surrounding landscapes and beyond, with some 20 rivers and streams feeding the Wujiang and Yuanjiang River systems, both of which ultimately drain into the Yangtze River.",
    "Protection and management requirements": "All land in the property is owned and regulated by the State Party. The property is protected by a comprehensive range of national and provincial legislation applicable to the national and provincial nature reserves, as well as the small area of National Non-Commercial Forest which make up the property. Furthermore, much of the buffer zone and the wider landscape enjoy various levels of legal protection, as they are part of provincial parks. In addition, the villages within the property and its buffer zone each have their own village regulations, which prescribe certain behaviours that respect the natural environment of the mountain.",
    "Dynasty": [],
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": ["Buddhist culture", "Ancient Chinese culture"],
    "Religion": "Buddhist",
    "Links": ["https://baijiahao.baidu.com/s?id=1636727877004740489", "https://whc.unesco.org/en/list/1559/"]
  },
  {
    "Name": "Archaeological Ruins of Liangzhu City",
    "Category of property": "Cultural",
    "Danger": [],
    "Construction time": "about 3,300-2,300 BCE",
    "Criteria": "(iii)(iv)",
    "Integrity": "The four component parts of the Archaeological Ruins of Liangzhu City include all the identified attributes necessary to convey its significance as an outstanding representation of a prehistoric early state and urban civilization in the Yangtze River Basin.",
    "Authenticity": "Sites in the four areas, including the City Site, the Peripheral Water Conservancy System, the socially-graded cemeteries (including an altar), preserved as archaeological sites, carry the authentic historical information of the heritage of the period ca. 3300-2300 BCE, including characteristics in site selection, space and environment, location and layout, contour of remains, materials and technologies, and historical function of the sites, as well as the internal connection between the overall layout of the property and individual elements, and the historical natural environment of the distribution region of the sites. The objects unearthed from the four areas represented by jade artefacts authentically preserve the shape, categories, decorative patterns, functions, materials and the complex processing technologies and exquisite craftsmanship of the artefacts. Together with the archaeological sites, they authentically and credibly demonstrate the degree of development of the rice-cultivating civilization in the lower reaches of the Yangtze River in the Neolithic period and provide a panorama of Archaeological Ruins of Liangzhu City as an early regional urban civilization.",
    "Protection and management requirements": "Three components sites, Area of Yaoshan Site (01), Area of Causeway in Front of the Mountains (03-2), and Area of City Site (04) of the Archaeological Ruins of Liangzhu City, have obtained the highest-level national protection and are located in the Key Protection Subzone within the protection range of “Liangzhu Archaeological Site”, a National Priority Protected Site for the protection of cultural relics. The Area of High-dam at the Mouth of the Valley (02) and Area of the Low-dam on the Plain (03-1) were listed as Provincial Protected Sites of Zhejiang in 2017, and an application is being processed for listing them as National Priority Protected Sites.",
    "Dynasty": [],
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": "Ancient Chinese culture",
    "Religion": [],
    "Links": ["https://www.lzsite.cn/", "https://whc.unesco.org/en/list/1592/"]
  },
  {
    "Name": "Migratory Bird Sanctuaries along the Coast of Yellow Sea-Bohai Gulf of China",
    "Category of property": ["Cultural", "Natural"],
    "Danger": [],
    "Construction time": [],
    "Criteria": "(x)",
    "Integrity": "The property as a whole makes an indispensable contribution to the viability of the East Asian-Australasian Flyway, one of the world’s most important flyways and arguably the one most at risk and fragile. The twelve component parts of the property include clear boundaries for adequate protection of birds when they are on-site. It is, however, important to understand that the birds depend on wider coastal habitats such as reed beds and groves and hence protection and restoration efforts in these areas are equally important. The property comprises large tracts of mudflats, beaches, and other key stopover habitats for migrating birds. The intertidal mudflats, marshes and shallow waters are exceptionally productive and provide spawning and nursery habitat for many fish and crustacean species. In particular, the intertidal mudflats attract a high diversity and enormous number of resident and migratory birds. The intertidal mudflats, which have shaped the crucial habitat for migratory birds, are fed by large rivers (including the Yellow River, Yangtze River, Yalu River, Liao River, Luan River and Hai River) that provide the crucial underpinnings of this system as they continuously discharge sediments into the Yellow Sea and Bohai Gulf, accumulating to form a series of different habitat types all critical for various migratory birds.",
    "Authenticity": "The Migratory Bird Sanctuaries along the Coast of Yellow Sea-Bohai Gulf of China is a serial extension of the property of the same name already inscribed on the World Heritage List. As part of the world’s largest intertidal wetland system, this area within the Yellow Sea Ecoregion supports crucial habitats for birds migrating on the East Asian-Australasian Flyway which spans some 25 countries from the Arctic to South-East Asia and Australasia. The wetlands serve a unique ecological function as indispensable stopover sites for many millions of waterbirds and represent a significant example of the shared natural heritage embodied in migratory birds.",
    "Protection and management requirements": "The component parts of the property are state-owned and fully protected by law. Ecological Red Lines are also conducive to their conservation and effective management. These management and conservation policies provide the necessary mechanisms for maintaining intact ecosystems and biological processes within the property. Furthermore, it is essential that the buffer zones in areas adjacent to the component parts provide an added layer of protection against wider threats.",
    "Dynasty": [],
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": "Ancient Chinese culture",
    "Religion": [],
    "Links": ["http://en.yellowsea-wetland.com/", "https://whc.unesco.org/en/list/1606/"]
  },
  {
    "Name": "Quanzhou: Emporium of the World in Song-Yuan China",
    "Category of property": "Cultural",
    "Danger": [],
    "Construction time": "10th - 14th centuries AD",
    "Criteria": "(iv)",
    "Integrity": "The serial property includes the necessary components and attributes that reflect Quanzhou as a premier maritime emporium of the world of the 10th - 14th centuries AD. The component parts and contributing elements maintain close functional, social, cultural and spatial links with each other, altogether illustrating the integrated territorial system and key facets and factors of Quanzhou's maritime trade system in the Song and Yuan periods. The immediate setting of the property, important views and other supporting areas or attributes, are all included in the buffer zone; areas sensitive to visual impacts and background environments demonstrating overall association with the serial property are all contained in demarcated wider setting areas and placed under effective protection. Urban development pressures, impacts from climate change, natural threats, and tourism pressures appear under effective control, through a set of protective and management measures.",
    "Authenticity": "The series as a whole, comprised of its component parts and contributing elements, credibly conveys the overall territorial layout, functions of the historical trade system, historical social structure, and historical chronological information of Quanzhou as a global maritime emporium in the Song and Yuan periods. Surviving original locations; information of historical functions that can be clearly recognized and understood; historical information of forms, materials, processes and traditional maintenance mechanisms and technical systems reflected in physical remains and their historical records, as well as surviving beliefs and cultural traditions that these monuments and sites carry; all testify to a high degree of authenticity and credibility of the component parts. The physical evidence can be confirmed by a wealth of historical documentation and Chinese and international research results.",
    "Protection and management requirements": "All the component parts of the serial property of Quanzhou are subject to the protection of relevant laws and regulations at the national and provincial level (Law of the People's Republic of China on the Protection of Cultural Relics and its Implementation Regulations and the Regulations of Fujian Province on the Protection and Management of Cultural Property). They are all owned by the state and granted with often multiple protective designations as per laws and regulations governing Famous Historical and Cultural Cities, religious affairs, marine affairs, and Scenic Areas. Traditional maintenance and conservation mechanisms also play an active role in this regard. For protection and management effectiveness, the buffer zone and the wider setting have been incorporated into the property's protection and management system and are covered by the Management Plan for the Serial Property of Quanzhou, prepared and implemented, and the Rules of Fujian Province for the Protection and Management of Historic Monuments and Sites of Ancient Quanzhou (Zayton), as revised.",
    "Dynasty": "Song and Yuan",
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": "Ancient Chinese culture",
    "Religion": [],
    "Links": ["https://whc.unesco.org/en/list/1561/"]
  },
  {
    "Name": "Cultural Landscape of Old Tea Forests of the Jingmai Mountain in Pu’er",
    "Category of property": ["Cultural", "Natural"],
    "Danger": [],
    "Construction time": [],
    "Criteria": "(iii)(v)",
    "Integrity": "The integrity of the property is based on the preservation of the social relationships and ecological interdependencies between the climate, the topographic features, and the cultural practices of the Blang and Dai peoples on Jingmai Mountain. All the key attributes are included within the boundaries, including the old tea forests, the protective partition forests, the tea plantations, the traditional villages, the traditional knowledge and governance system associated with the tea culture, and the cultural and spiritual expressions associated with that culture such as festivals, religious ceremonies, and traditional dances. The boundaries also encompass the immediate setting, thus reinforcing the integrity of the cultural landscape.",
    "Authenticity": "The authenticity of the property is based on the location, use, and function of the old tea forests; the location, form, and design of the traditional villages; the form and design of the traditional houses; and the form, function, and substance of the land-use system, including the horizontal and vertical patterns. It is also based on the continuity of traditions associated with the tea culture on Jingmai Mountain.",
    "Protection and management requirements": "The property is protected at the highest level by national laws for cultural property, ecology, environment, forests, animal and plant species, and intangible cultural heritage. In addition, the local authorities have prepared and announced laws and regulations tailored to its protection. The buffer zone adds a layer of protection to the property, containing forests, farms, and villages where development is regulated.",
    "Dynasty": [],
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": "Ancient Chinese culture",
    "Religion": [],
    "Links": ["https://whc.unesco.org/en/list/1665/"]
  },
  {
    "Name": "Badain Jaran Desert - Towers of Sand and Lakes",
    "Category of property": ["Cultural", "Natural"],
    "Danger": [],
    "Construction time": [],
    "Criteria": "(vii)(viii)",
    "Integrity": "The property covers the continuous distribution area of mega-dunes and associated inter-dunal lakes, as well as other types of desert features. The vast area is large enough to protect the complete range of the necessary elements that convey the Outstanding Universal Value of the property. The area also covers a significant expanse of the desert ecosystem which is used sustainably. The buffer zone provides additional protection to the property and does not contain any potential pollution sources.",
    "Authenticity": "The property covers an area of 726,291.41 ha, with a buffer zone of 891,114.36 ha. Badain Jaran Desert, located in the Alashan Plateau in the hyper-arid and temperate desert region of northwestern China, is the third largest desert in China and hosts an irreplaceable natural heritage of lake and dune desert features. It stands out with its high density of mega-dunes, including the tallest stabilized sand dunes in the world, a myriad of interdunal lakes, and a range of aeolian landform features. The mega-dunes form an undulating landscape, among which the tallest sand dune achieves a relative height of 460 m. For a sandy desert and sand sea, Badain Jaran is home to abundant plant life and mostly nocturnal animal life. The lakes are mostly saline and diversely coloured, providing a favourable habitat for thriving worms, molluscs, crustacea and some fish.",
    "Protection and management requirements": "The property is protected through several layers of protective designations. These include one autonomous region-level scenic site and two autonomous region-level nature reserves and designations as UNESCO Global Geopark and as National Geopark. The protection of the property is extended through national nature reserve status for the entire property. In addition, the property is also protected by a range of national, autonomous region-level, and local-level laws and regulations. Local regulations and a management plan have also been developed specifically for the property. The property shall also receive the highest level of legal protection as a national park.",
    "Dynasty": [],
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": "Ancient Chinese culture",
    "Religion": [],
    "Links": ["https://whc.unesco.org/en/list/1638/"]
  },
  {
    "Name": "Beijing Central Axis: A Building Ensemble Exhibiting the Ideal Order of the Chinese Capital",
    "Category of property": "Cultural",
    "Danger": [],
    "Construction time": "1271-1368",
    "Criteria": "(iii)(iv)",
    "Integrity": "The integrity of Beijing Central Axis is based on the completeness of the Central Axis as an urban ensemble which carries development over the imperial dynastic system. All the attributes necessary to convey the Outstanding Universal Value are found within the boundaries of the property. The buffer zone provides an added layer of protection helping to contain urban pressures which Beijing Central Axis is vulnerable to. Planning instruments have been developed to address these vulnerabilities as well as increasing tourism pressures, such as the Regulations on the Conservation of Beijing Historical and Cultural City (2021) and the Conservation and Management Plan for Beijing Central Axis (2022-2035).",
    "Authenticity": "The authenticity of the property is based on the continuity of the Central Axis as a core of the capital city. The location, natural setting and to some extent, the historical urban setting have been preserved, particularly its layout. The layout of the Axis, as well as some of its attributes, such as the Forbidden City, the Drum and Bell Towers, Jingshan Hill, the Temple of Heaven and other imperial sacrificial and ceremonial buildings have been preserved as they were developed during the Ming and Qing Dynasties. While some elements within the boundaries of the property, such as historical structures, have undergone demolition, reconstruction and remodelling, and areas of the property have undergone and continue to be under rehabilitation and renovation works, the form and design, urban and architectural characteristics of the imperial palaces and gardens, and most of the city management facilities have been maintained. Traditional techniques related to the construction and maintenance of these historical buildings have been maintained, as well as some ritual traditions and knowledge connected to it, including music and festivals. The function of the historical buildings however has changed and has been converted to public uses. The functions of the Axis as a whole has been preserved, as the core of the capital city.",
    "Protection and management requirements": "Beijing Central Axis attributes are strictly protected by national and local legislation. In particular, the Regulations on the Conservation of Beijing Central Axis Cultural Heritage and the Conservation and Management Plan for Beijing Central Axis (2022-2035) have been enacted based on the consent of rightsholders and stakeholders, and tailored to the protection of the property and the buffer zone. Multi-level urban plans from the municipal level to the block level have been published and implemented.",
    "Dynasty": "Yuan Dynasty",
    "Myths and books": [],
    "Accessible": "Yes",
    "Culture": "Ancient Chinese culture",
    "Religion": [],
    "Links": ["https://whc.unesco.org/en/list/1714/"]
  },
  {
  "Name": "Yin Xu",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "1300 - 1046 BC",
  "Criteria": "(ii)(iii)(iv)(vi)",
  "Integrity": "The nominated property of Yin Xu has a property area of 414 hectares and a buffer zone of 720 hectares; it contains well preserved elements which are sufficient to demonstrate the outstanding universal value of Yin Xu, including the sites of Palaces and Ancestral Shrines, and Royal Tombs within the property boundary and the unexcavated Huanbei Shang City site within the buffer zone. The unearthed oracle bone inscriptions, bronze vessels, jade carvings, pottery and bone objects and other exquisite historical relics, which have comprehensively and systematically shown to the people throughout the world the features of the capital of the Shang Dynasty of China 3,300 years ago and the splendid Yin-Shang Civilization, are displayed in the site museums. Through years of scientific archaeological excavation and conservation work in Yin Xu, the excavated sites and unearthed historical relics have been protected properly from both natural and human threats and damage and the maximal historical information of Yin Xu preserved. The construction activity in the heritage area and its buffer area has been controlled and managed strictly and the heritage site and its historical environment have been preserved intact.",
  "Authenticity": "In strict accordance with the heritage conservation principle of \"retaining the historic conditions, respecting the authenticity\", the archaeological site of Yin Xu and all its excavated cultural relics have been as far as possible conserved in situ. After excavation, the site was backfilled for its protection, using vegetation on the ground for display; while the unearthed oracle bone inscriptions are presented in the original site. To better conserve the excavated cultural relics, the Yin Xu Garden-Museum and Museum-Exhibition Hall have been built in the Yin Xu Palace and Ancestral Shrine area, so that the important cultural relics could receive the best care in a museum environment. In carrying out conservation and restoration work, special effort is given to combine traditional techniques and modern technologies, to maintain the authenticity of the heritage fabrics. Meanwhile, through careful treatment and effective improvement of the villages, roads and environment in the protected areas, the historic setting of Yin Xu retains its authenticity.",
  "Protection and management requirements": "Yin Xu is a State Priority Protected Site and one of the first National Archaeological Site Parks in China. For many years, the Law of the People's Republic of China on the Protection of Cultural Relics, the Regulations for the Implementation of The Law of the People's Republic of China on the Protection of Cultural Relics, the Protection and Management Regulations of Yin Xu in Anyang of Henan Province and other related laws and regulations have been applied strictly. The Master Plan for the Conservation of Yin Xu has been drawn up and the management system and regulations for the protection of cultural relics have been improved constantly to enhance the protection of Yin Xu. The original style and features of Yin Xu have basically been conserved; and the Site of Yin Xu and its historical relics have been well preserved. Heritage protection is a long-term cause. Local governments and the management bodies will continue to carefully implement heritage protection laws and regulations, strictly control excavation activities and follow better regulated procedures of examination and approval on archaeological excavation. To counteract factors such as increasing tourism and the pressure of urban construction which endanger the cultural heritage, these authorities will closely monitor the property and its setting, find and solve in time the problems in Yin Xu's conservation and management work; increase the professional capabilities and qualifications of the personnel through strengthened training; continually enhance the conservation and management level, and through timely revision of The Master Plan for the Conservation of Yin Xu, improve the conservation and management system and mechanism, promoting further the sustainable development of Yin Xu's cultural heritage.",
  "Dynasty": "the late Shang Dynasty",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": [],
  "Religion": [],
  "Links": ["https://whc.unesco.org/en/list/1114"]
  },
  {
  "Name": "Kaiping Diaolou and Villages",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "the late 19th and early 20th centuries",
  "Criteria": "(ii)(iii)(iv)",
  "Integrity": "",
  "Authenticity": "",
  "Protection and management requirements": "Since 2001, all the Diaolou are protected as national monuments under the Law for the Protection of Cultural Relics, 1982 and also covered by Provincial and Municipal Regulations. A buffer zone has been established. The overall state of conservation of the Diaolou is good; the state of conservation of village houses and the agricultural landscape is reasonable. No extensive conservation works have been undertaken. Nevertheless minor repair works, are carried out where necessary, and inappropriate building interventions have been reversed. A Management Plan for the nominated property has been drawn up by Beijing University under the auspices of the People's Government of Kaiping City. It has been implemented since 2005.",
  "Dynasty": "Ming",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": [],
  "Religion": [],
  "Links": ["https://whc.unesco.org/en/list/1112"]
  },
  {
  "Name": "South China Karst",
  "Category of property": "Natural",
  "Danger": [],
  "Construction time": "",
  "Criteria": "(vii)(viii)",
  "Integrity": "The components of the serial property have within their boundaries all the necessary elements to demonstrate the natural beauty of karst landscapes. They also contain the scientific evidence required to reconstruct the geomorphic evolution of the diverse landforms and landscapes involved. The components are of adequate size and they have buffer zones which will help ensure the integrity of the earth science values, including tectonic, geomorphic and hydrological features. Some issues that face the property require policies and actions to be taken beyond the buffer zone boundaries. Challenges to the integrity of the property include human pressure both from people living in and/or around the property, and the pressures from visitors. However many measures have been and are being undertaken to address these issues. The natural environment and natural landscapes within the nominated properties are all well-maintained, in order to protect the features of Outstanding Universal Value, and the natural landscapes and processes that support them.",
  "Authenticity": "",
  "Protection and management requirements": "The property is well managed, with management plans in place for each component, and which will be established and maintained for the serial property as a whole, and with effective involvement of stakeholders. Part of Libo Karst is within a national nature reserve. The buffer zone for Shilin is a UNESCO-recognised Global Geopark. Traditional management by minority peoples is an important element in management of a number of components, and the relationship between karst and the cultural identity and traditions of minority groups, including for example the Yi (Shilin), the Shui, Yao and Buyi (Libo) and Jinfoshan bamboo harvesters requires continued recognition and respect in site management. There are strong international networks in place to support continued research and management. Continued efforts are required to protect upstream catchments and their downstream and underground continuation to maintain water quality at a level that ensures the long term conservation of the property and its subterranean processes and ecosystems. Potential for further extension of the property requires development of a management framework for effective coordination between the different clusters. Guilin, Shibing and Jinfoshan are national parks; Jinfoshan is a national nature reserve and Huanjiang is a national nature reserve and a Man and Biosphere Reserve. These components therefore benefit from a history of protection under relevant national and provincial laws and regulations and each of the Phase II component parts has a management plan. An integrated Management Plan of the South China Karst to support the sites added in 2014 has been developed. Long term protection and management requirements for the component parts of the South China Karst include the need to ensure coordination throughout the serial site as a whole, through the establishment of a Protection and Management Coordination Committee for the South China Karst World Heritage; further enhance involvement of local communities and the maintenance of the traditional practices of the indigenous peoples concerned; strengthen whole catchment management to assure water quality is protected, and to avoid pollution; and strictly prevent negative impacts from tourism, agriculture and urban development activities from impacting the values of the property.",
  "Dynasty": [],
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": [],
  "Religion": [],
  "Links": ["https://whc.unesco.org/en/list/1248"]
  },
  {
  "Name": "Fujian Tulou",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "between the 15th and 20^th^",
  "Criteria": "(iii)(iv)(v)",
  "Integrity": "",
  "Authenticity": "The authenticity of the tulou is related to sustaining the tulou themselves and their building traditions as well as the structures and processes associated with their farmed and forested landscape setting. The integrity of the tulou is related to their intactness as buildings but also to the intactness of the surrounding farmed and forested landscape -- into which they were so carefully sited in accordance with Feng Shui principles.",
  "Protection and management requirements": "The legal protection of the nominated areas and their buffer zones are adequate. The overall management system for the property is adequate, involving both government administrative bodies and local communities, although plans for the sustainability of the landscape that respect local farming and forestry traditions need to be better developed.",
  "Dynasty": "Ming, Qing",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": [],
  "Religion": [],
  "Links": ["https://whc.unesco.org/en/list/1113"]
  },
  {
  "Name": "Mount Sanqingshan National Park",
  "Category of property": "Natural",
  "Danger": [],
  "Construction time": "",
  "Criteria": "(vii)",
  "Integrity": "The park boundaries are appropriately drawn to protect the naturalness of the landscape and the areas required to maintain the scenic qualities of the property. The property, although relatively small, includes all of the granite peaks and pillars which provide the framework for its aesthetic values. Boundaries are accurately surveyed and demarcated. The property's integrity is enhanced by the designation of a buffer zone that is not part of the inscribed property.",
  "Authenticity": "",
  "Protection and management requirements": "The property has effective legal protection, a sound planning framework and is currently well managed. The park benefits from strong government support and funding. The park's natural resources are in good condition and threats are considered manageable. There is an effective management regime in place for the park. The key requirement is to manage the property to retain its aesthetic values, and a delicate balance will need to be maintained with the provision of visitor access. The most significant threat relates to the future increase in tourism, and careful and sensitive planning of the related infrastructure and access development is required.",
  "Dynasty": [],
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": [],
  "Religion": [],
  "Links": ["https://whc.unesco.org/en/list/1292"]
  },
  {
  "Name": "Mount Wutai",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "from the 1st century AD to the early 20th century",
  "Criteria": "(ii)(iii)(iv)(vi)",
  "Integrity": "All the temples and landscape associated with the sacred Buddhist mountain are included in the nominated area. The integrity of some of the temple ensembles was threatened by uncontrolled development but this has been either reversed or is being controlled. For the landscape, the visual integrity relies on sustaining the beauty of the mountain and its forests so that the inseparability of the temples and the mountain can be appreciated together with their religious associations. The temples demonstrate a long history of construction and reconstruction. The exception is Foguang East Hall which with its statues has remained largely unreconstructed since the Tang Dynasty. The attributes such as the assembly of temples, the specific buildings that reflect the interchange of cultures, the relationship of buildings to the mountain landscape, the beauty of the forested landscape to the northwest, the pilgrim routes and the masterpieces within the temples, could be said to clearly reflect the outstanding universal value of the property.",
  "Authenticity": "All the temples and landscape associated with the sacred Buddhist mountain are included in the nominated area. The integrity of some of the temple ensembles was threatened by uncontrolled development but this has been either reversed or is being controlled. For the landscape, the visual integrity relies on sustaining the beauty of the mountain and its forests so that the inseparability of the temples and the mountain can be appreciated together with their religious associations. The temples demonstrate a long history of construction and reconstruction. The exception is Foguang East Hall which with its statues has remained largely unreconstructed since the Tang Dynasty. The attributes such as the assembly of temples, the specific buildings that reflect the interchange of cultures, the relationship of buildings to the mountain landscape, the beauty of the forested landscape to the northwest, the pilgrim routes and the masterpieces within the temples, could be said to clearly reflect the outstanding universal value of the property.",
  "Protection and management requirements": "The following plans guide the management of the property: Conservation and Management Plan for the nominated World Heritage site (2005-2025) and the Master Plan of the Mount Wutai National Park (1987 and amended in 2005). Both plans are implemented by the National Park. A World Heritage Protection Division, part of the Wutai local administration, and provided with professional staff, will be responsible for the implementation of the Conservation and Management Plan.",
  "Dynasty": "From the Eastern Han Dynasty to Ming Dynasty",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "Buddhist architecture",
  "Religion": [
    "Buddhism"
  ],
  "Links": ["https://whc.unesco.org/en/list/1279"]
  },
  {
  "Name": "Historic Monuments of Dengfeng in \"The Centre of Heaven and Earth\"",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "From Han Dynasty to Qing Dynasty",
  "Criteria": "(iii)(vi)",
  "Integrity": "The attributes necessary to represent Outstanding Universal Value are present within the boundaries although the area associated with the concept of heaven and earth is considerably larger than the nominated property and a full justification for the choice of sites within that larger area has not been provided. Within each individual site, sufficient attributes remain to reflect their original layout, even though in most sites many of the individual buildings have been subject to several periods of re-building.",
  "Authenticity": "Individually, there is no concern over the authenticity of the attributes in terms of their materials, religious associations, and spatial layout. Overall although some of the sites are related to the physical attributes of the concept of heaven and earth-- the mountain and its associated religious practices - the series as a whole does not readily convey the concept in an obvious way and the links need to be strengthened.",
  "Protection and management requirements": "The majority of the monuments are protected as national monuments by the National Government. Only the Kernel compound of Shaolin Temple is protected at provincial level. The Master Plan (Regulations for the Conservation and Management of Historic monuments of Mount Songshan in Zhengzhou City), approved in 2007, documents policies for protection and management of the nominated sites as well as directions for visitor capacity, circulation, facilities and the ongoing needs of the religious communities. It is the responsibility of the Zhengzhou Municipal People's Government to lead the conservation and management of the property while the Dengfeng Municipal People's Government is fully responsible for implementing conservation and management work. In 2007 the Zhengzhou Municipal People's Government established the Zhengzhou Municipal Preservation and Management Office for the Historic Monuments of Mount Songshan. The Dengfeng Municipal Administration of Cultural Heritage was established in 1990 to open to public and protect the historic monuments. Beneath the administration are preservation offices for each of the monuments. The nominated area lies within the Mount Songshan National Park and it is recommended that this becomes the buffer zone, absorbing the individual buffer zones proposed for the individual sites. The National Park has a Master Plan (2009-2025) to regulate its activities which are to protect both scenic and natural resources. Within the National Park, in addition to the provisions for individually protected monuments, there are construction control areas. The 'natural environment' within the Park provides the context and setting for the monuments and there is a need to ensure that this is adequately classified and protected in order to avoid adverse development.",
  "Dynasty": "From Han Dynasty to Qing Dynasty",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": [],
  "Religion": [
    "Taoism"
  ],
  "Links": ["https://whc.unesco.org/en/list/1305"]
  },
  {
  "Name": "Mausoleum of the First Qin Emperor",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "From 246 BCE to 208 BCE",
  "Criteria": "(i)(iii)(iv)(vi)",
  "Integrity": "The Qinshihuang Mausoleum features a high level of integrity; the grave mound, mausoleum constructions, burial pits, sites of ritual construction and overall setting in the property area and the buffer zone are well preserved, and fully reflect the structure and ritual system of the whole mausoleum.",
  "Authenticity": "The grave mound, sites of constructions, burial tombs and burial pits in Qinshihuang Mausoleum truthfully maintain their original location, material, formation，technology and structure, which authentically reflect the constricting regulation of the Mausoleum and palace life and military systems of the Qin Dynasty. The numerous unearthed cultural relics reflect the highest technical level of pottery, chariot assembly, metallurgy and metal processing in the Qin Dynasty.",
  "Protection and management requirements": "The Qinshihuang Mausoleum has been listed a State Priority Protected Site and thus is under the protection of the Law of the People's Republic of China on the Protection of Cultural Relics. In July 2005, the Shaanxi Provincial People's Congress passed the Shaanxi Provincial Regulation on the Protection of Qinshihuang Mausoleum and established a protection body: Qinshihuang Mausoleum. In 2009, the Museum of the Terra-Cotta Warriors and Horses of Qinshihuang was upgraded to the Qinshihuang Mausoleum Museum by the Shaanxi Provincial Bureau of Cultural Heritage, taking charge of the overall planning, management, archaeological excavation, scientific research and daily maintenance. In order to respond to the pressure of urban development and tourism, the Shaanxi provincial government approved the Conservation Plan for Qinshihuang Mausoleum in July 2010, which clarifies the borders of the protection area and the construction control zone around the mausoleum and prohibits the development of Lintong district from infringing on the mausoleum. The measure has effectively protected the mausoleum and its settings, prevented destructive activities, and ensured the authenticity and integrity of the proper",
  "Dynasty": "Qin",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": [],
  "Religion": [],
  "Links": ["https://whc.unesco.org/en/list/441", "https://www.bmy.com.cn/index.html"]
  },
  {
  "Name": "Mogao Caves",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "first constructed in 366AD（represents the great achievement of Buddhist art from the 4th to the 14th century）",
  "Criteria": "(i)(ii)(iii)(iv)(v)(vi)",
  "Integrity": "Mogao Caves encompass caves, wall paintings, painted sculptures, ancient architecture, movable cultural relics and their settings. The property area and buffer zone contain all the attributes that demonstrating the values of the Mogao Caves and thus ensure the integrity of both the heritage site and its environment. Documents of Western Xia, Central Asian and Phags-pa scripts had been discovered through archaeological investigations in the 243 caves in the northern area of Mogao Caves, which was the area for monks to live and meditate and also served as the graveyard in the past. The Mogao Caves comprise the Northern Area and Southern Area caves together.",
  "Authenticity": "The location of the Mogao Caves and its settings are faithful to the authentic historical context in which they were created. The design, materials, traditions, techniques, spirit, and impression of the caves, wall paintings, painted sculptures and movable cultural relics still exhibit the characteristics of the periods in which they were created. The continued utilization of the Mogao Caves for tourism has indeed promoted its historic significance. Conservation plans have established the guidelines for the caves' utilization and conservation and therefore will ensure the authenticity of the site and its settings.",
  "Protection and management requirements": "The Mogao Caves were inscribed on the World Heritage List in 1987. As a State Party, China has put all World Heritage sites under top-level protection. In 1961, the Mogao Caves was listed as one of the State Priority Protected Sites by the State Council and was put under the protection of national laws including the Law of the People's Republic of China on the Protection of Cultural Relics. The Regulations for the Conservation of the Mogao Caves in Dunhuang, Gansu Province (2002) has confirmed the boundaries of the conservation area, and the Master Plan for the Conservation of the Mogao Caves at Dunhuang (2006-2025), which has been reported to the Gansu Provincial Government and will be issued soon, adds the area for the control of construction, which overlaps with the buffer zone. The two directives are the most important measures taken for preserving the authenticity and integrity of the Mogao Caves. The Administrative Institution of the Mogao Caves has been cooperating with international counterparts to study conservation and site management and looks forward to continuing its work in preserving the heritage of the site. The goal in the future is to implement the measures set out in the management plan by the scheduled time, to learn from advanced experiences in heritage site conservation and management at home and abroad, to ensure the authenticity and integrity of the heritage site and its setting, and to make its full historical information and value available to future generations.",
  "Dynasty": "Northern Wei to Yuan",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "ancient Oriental culture",
  "Religion": [
    "Buddhism"
  ],
  "Links": ["https://whc.unesco.org/en/list/440", "https://www.dha.ac.cn/"]
  },
  {
  "Name": "Mount Taishan",
  "Category of property": "Cultural and Natural",
  "Danger": [],
  "Construction time": "",
  "Criteria": "(i)(ii)(iii)(iv)(v)(vi)(vii)",
  "Integrity": "Due to its long-standing status as a sacred place, Mount Taishan has been preserved with little alteration. The ensemble of elements enables Mount Taishan to entirely and accurately represent its harmonious combination as a natural landscape modified and enhanced by human agency to become the embodiment of ancient Chinese belief and culture. A cable car was built before the property was inscribed as World Heritage but most visitors reach the summit area by climbing the 6,660 steps. The integrity of the property has been impacted little by tourism and associated facilities, however there needs to be a definite limit of the extent of development of such facilities. There are substantial and impressive areas free of both historic and modern features such as the very impressive Rear Rocky Basin. Much of the mountain has a grandeur and wilderness that belies its thousands of years of human use.",
  "Authenticity": "The elements of the cultural heritage of Mount Taishan meet all requirements of authenticity: form and design, materials and substance, use and function, traditions and techniques, location and setting, spirit and feeling. The humanistic and ecological environment of Taishan has been well preserved through all the dynasties. The age-old geological relics, ancient architectural ensembles, stone tablets and inscriptions, and ancient and rare trees all have been carefully protected and maintained.",
  "Protection and management requirements": "Mount Taishan has been protected and managed for over 3,000 years. The present administrative organization is the Management Committee of Scenic Spots and Historic Sites of Taishan, Taian City, and comprises representatives of the National World Heritage Office, the Bureau of Cultural Relics and Religions, the Bureau of Hygiene and Environmental Protection, and other functional departments and administrative units. Financial resources for the maintenance and protection of Taishan are allocated from the government and supplemented by entrance fees to scenic areas. In 1982, Taishan was designated as the National Top Scenic Spot by the State Council of the People's Republic of China. According to the law on the Protection of World Cultural and Natural Heritage and other relevant laws and regulations of the People's Republic of China, a document laying out the Overall Planning of Protection of Taishan was adopted in October 2000 by the Standing Committee of the National People's Congress of Shandong Province, which provides a legal basis of effective operations for the integrated management of protection of Mount Taishan. In 2004, the government of Taian City gazetted the World Heritage property area for highest-level protection within which any construction project must be approved by relevant administrative departments according to established laws and procedures. Management and protection issues included the concept of adopting a carrying capacity and designing facilities to be used to control access, and to consider proposals to progressively remove or replace incongruous buildings with those of an appropriate architectural style. The location, number and type of small scale photo and refreshment operations also need to be rationalised and controlled to reduce adverse impact on visitor appreciation of natural and cultural values. Finally, a proper resource inventory of the natural features of the site is needed in order to better document the full value of the park. The specific long-term management objective for the property is to control business and tourist activities within the protection zone in order to safeguard both integrity and authenticity of the property.",
  "Dynasty": [],
  "Myths and books": [
    "The God of Taishan Making a Journey",
    "The Han Dynasty stelae of Zhang Qian, Heng Fang and Madam Jin Sun",
    "The Valley of Inscribed Buddhist Scriptures inscribed in the Northern Qi Dynasty",
    "The Eulogium on Taishan by Tang Xuanzong",
    "The Parallel Stelae of the Tang Dynasty"
  ],
  "Accessible": "Yes",
  "Culture": "world-renowned treasure house of history and culture",
  "Religion": [
    "Taoist",
    "Buddhism"
  ],
  "Links": ["https://whc.unesco.org/en/list/437"]
  },
  {
  "Name": "Peking Man Site at Zhoukoudian",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "Remains of Homo sapiens sapiens dating as far back as 18,000--11,000 B.C.",
  "Criteria": "(iii)(vi)",
  "Integrity": "All elements necessary to express the values of the Peking Man Site at Zhoukoudian are included within the boundary of the property. The localities of where the ancient human fossils were found, the living environments of ancient humans, as well as the scientific excavation and research process during the 1920s and 1930s have all been integrally preserved, and accurately reveal the significant scientific value of the property. Unfortunately, the outbreak of the Sino-Japanese War in 1937 interrupted the excavations and led to disastrous consequences: fossil remains of Sinanthropus Pekinensis discovered previously were disassembled or lost. After the war, some human fossils unearthed through new excavations have partially compensated for these losses and Peking Man Site at Zhoukoudian still retains its scientific value.",
  "Authenticity": "Peking Man Site at Zhoukoudian bears historic evidence of human evolution, maintains and passes on its authentic historic information, and promotes the research on the origins of early humans. The fossil localities and the setting of the site have been effectively protected. The conservation projects for the site have strictly followed the principles for cultural heritage conservation in terms of design, material, methods and technology.",
  "Protection and management requirements": "Based on laws and regulations including the Law of People's Republic of China on the Protection of Cultural Relics, in order to protect the property, the Beijing People's Municipal Government promulgated the Regulations for the Conservation of the Peking Man Site at Zhoukoudian in Beijing in 1989; revised in 2009 as the Regulations for the Conservation of Zhoukoudian Site. Activities that may damage the value of the site such as mining and kiln firing are prohibited. Owing to the formulation and updated revisions and improvements of the scientific Conservation Plan of the Zhoukoudian Site (completed in 2006), the property is in an excellent state of conservation. According to the Plan, the property area has been defined as 4.8 km² and the buffer zone has been established. Meanwhile, a series of conservation projects have been carried out at the property. The laws, regulations and plans provide the policy guarantee for the scientific conservation and management of the property.",
  "Dynasty": [],
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "ancient Chinese culture",
  "Religion": [],
  "Links": ["https://whc.unesco.org/en/list/449"]
  },
  {
  "Name": "The Great Wall",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "from the 3rd century BC to the 17th century AD",
  "Criteria": "(i)(ii)(iii)(iv)(vi)",
  "Integrity": "The Great Wall integrally preserves all the material and spiritual elements and historical and cultural information that carry its outstanding universal value. The complete route of the Great Wall over 20,000 kilometers, as well as elements constructed in different historical periods which constitute the complicated defence system of the property, including walls, fortresses, passes and beacon towers, have been preserved to the present day. The building methods of the Great Wall in different times and places have been integrally maintained, while the unparalleled national and cultural significance of the Great Wall to China is still recognised today. The visual integrity of the Wall at Badaling has been impacted negatively by construction of tourist facilities and a cable car.",
  "Authenticity": "The Great Wall integrally preserves all the material and spiritual elements and historical and cultural information that carry its outstanding universal value. The complete route of the Great Wall over 20,000 kilometers, as well as elements constructed in different historical periods which constitute the complicated defence system of the property, including walls, fortresses, passes and beacon towers, have been preserved to the present day. The building methods of the Great Wall in different times and places have been integrally maintained, while the unparalleled national and cultural significance of the Great Wall to China is still recognised today. The visual integrity of the Wall at Badaling has been impacted negatively by construction of tourist facilities and a cable car.",
  "Protection and management requirements": "The various components of the Great Wall have all been listed as state or provincial priority protected sites under the Law of the People's Republic of China on the Protection of Cultural Relics. The Regulations on the Protection of the Great Wall promulgated in 2006 is the specific legal document for the conservation and management of the Great Wall. The series of Great Wall Conservation Plans, which is being constantly extended and improved and covers various levels from master plan to provincial plans and specific plans, is an important guarantee of the comprehensive conservation and management of the Great Wall. China's national administration on cultural heritage, and provincial cultural heritage administrations where sections of the Great Wall are located, are responsible for guiding the local governments on the implementation of conservation and management measures for the Great Wall. The Outstanding Universal Value of the Great Wall and all its attributes must be protected as a whole, so as to fulfill authentic, integral and permanent preservation of the property. To this end, considering the characteristics of the Great Wall, including its massive scale, transprovincial distribution and complicated conditions for its protection and conservation, management procedures and regulations, conservation interventions for the original fabric and setting, and tourism management shall be more systematic, scientific, classified, and prioritized. An efficient comprehensive management system, as well as specific conservation measures for the original fabric and setting will be established, while a harmonious relationship featuring sustainable development between heritage protection and social economy and culture can be formed. Meanwhile, the study and dissemination of the rich connotation of the property's Outstanding Universal Value shall be enhanced, so as to fully and sustainably realize the social and cultural benefits of the Great Wall.",
  "Dynasty": "Qin, Ming",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "ancient Chinese culture",
  "Religion": [],
  "Links": ["https://whc.unesco.org/en/list/438", "http://www.greatwallheritage.cn/CCMCMS/"]
  },
  {
  "Name": "Mount Huangshan",
  "Category of property": "Cultural and Natural",
  "Danger": [],
  "Construction time": "",
  "Criteria": "(ii)(vii)(x)",
  "Integrity": "All the elements that embody the values of Mount Huangshan are present within the boundaries of the inscribed property and its designated buffer zone. It is a highly scenic natural area showing good evidence of glaciation, and composed of numerous imposing peaks, grotesquely-shaped rocks, waterfalls, caves, lakes, and hot springs, all of which are well-protected. The ancient temples (of which there are the remains of more than 20), the rock inscriptions and the pathways to them and to scenic viewpoints are also intact and well-maintained. Some 1,600 people live within the area, most of whom are staff and their dependants. A policy is in force to reduce these numbers as well as the accompanying buildings as opportunities arise.",
  "Authenticity": "The imposing scenery of Mount Huangshan has inspired some of the most outstanding creations of Chinese painting and poetry, as well as of temple architecture. A legend from the Tang Dynasty dated from the year 747 describes the mountain as the place of discovery of the long-sought elixir of immortality. This gave to Mount Huangshan its name and assured its place in Chinese history. Mount Huangshan became a magnet for hermits, poets and landscape artists, fascinated by the landscape of mountains emerging from a sea of clouds. During the Ming Dynasty (from around the16th century) this landscape inspired the Shanshui (\"Mountain and Water\") school of painting, whose masters included the artists Jian Jiang, Zha Shibiao, Mei Oing, Xugu, and Xue Zhuang. The most famous of all was Shi Tao whose essay \"Comments on the paintings of the monk Bitter Pumpkin\" is one of the most renowned works of Chinese literature. It is from these works of art and literature that the authenticity of Mount Huangshan can best be understood; the place of inspiration for some of the world's greatest cultural achievements.",
  "Protection and management requirements": "Mount Huangshan World Heritage property is a National Park protected under the laws of China. These include: the Law on the Protection of Cultural Relics (1982), the Forestry Law (1982), the Law on the Management of Scenic and Historic Interest Areas (1985), and the Law on the Protection of Wildlife (1988). Protection, conservation and management of the property have been strengthened by the establishment of the Management Committee of Huangshan National Park directly under the authority of Huangshan Municipality. A special fund has been set up to assure adequate financial resources are available to monitor and manage the property to the highest international standards. A Master Plan for the property is currently under implementation. Objectives of this plan are to balance conservation of the property with tourism promotion, to ensure the safeguarding of the scenic area within a framework of sustainable development for the local community, and to raise conservation management standards by \"digitizing, systematizing, refining, and humanizing\" the property's management regime, in order to preserve effectively the artistic, cultural and environmental heritage value of Mount Huangshan. The pressure of visitors is the most obvious factor affecting the property. Mount Huangshan is one of the most popular scenic landscapes in China, with annual visitation at 2.74 million and increasing at 8.96% per annum. Visitor numbers need to be stabilised. Other threats to the property include pine wood nematode pests; storm damage to trees, landslides, and dams; negligent acts by tourists (i.e. smoking, littering); and water shortages which increase fire hazards.",
  "Dynasty": [],
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "The oriental landscape in the world",
  "Religion": [],
  "Links": ["https://whc.unesco.org/en/list/547", "https://hsgwh.huangshan.gov.cn/"]
  },
  {
  "Name": "Huanglong Scenic and Historic Interest Area",
  "Category of property": "Natural",
  "Danger": [],
  "Construction time": "",
  "Criteria": "(vii)",
  "Integrity": "The Huanglong valley is relatively compact and surrounded on three sides by precipitous peaks. An entrance station at the mouth of the valley controls access. Outside the buffer zone there is seasonal stock grazing by nomadic Tibetan pastoralists but impacts are limited. The property contains all the necessary elements to demonstrate its aesthetic importance including, in particular, travertine formations, waterfalls and limestone formations. Tourist impacts are controlled through strict management through a zoning system, ensuring that forest ecosystems and mountain scenery are well protected. Wildlife is in a healthy state with numbers increasing, and the vegetation is recovering well.",
  "Authenticity": "",
  "Protection and management requirements": "As a national park, Huanglong is protected by national and local laws and regulations. These laws and regulations include the Environment Protection Law, Law of China on the Protection of Wildlife, Regulation on National Park in China, Sichuan Provincial Regulation on World Heritage Protection, promulgatedin 2004, and Regulation on Implementing Sichuan Provincial Regulation on World Heritage Protection promulgated by Aba Autonomous Prefecture. These ensure the long-term management and conservation of the property. In 2006, the administrative structure of Huanglong World Heritage Property was established, comprised of more than 20 departments including Nature Protection, Scientific Research, Planning and others. A substantial budget is provided to ensure the protection of the property. From 2004 to 2007, the Sichuan Provincial Government organized the Survey on Water Circulation System of Huanglong-Jiuzhaigou World Heritage Site and the Survey on Fragile Ecosystems in Scenic Areas. These provide a comprehensive database for protection and management operations. The main management issue is the growing number of tourists. Other potential issues requiring effective action include natural forest fire and pollution. The property benefits from the Master Plan of Huanglong, together with a Scenic Planning Standard, for better protection, demonstration, utilization and management of the property. This Plan promotes, through strict observance of the law and effective science-based management, its environmental, social and economic sustainable development.",
  "Dynasty": [],
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": [],
  "Religion": [],
  "Links": ["https://whc.unesco.org/en/list/638", "https://www.huanglong.com/"]
  },
  {
  "Name": "Jiuzhaigou Valley Scenic and Historic Interest Area",
  "Category of property": "Natural",
  "Danger": [],
  "Construction time": "",
  "Criteria": "(vii)",
  "Integrity": "Jiuzhaigou contains all the elements necessary to demonstrate and protect its natural beauty, and is surrounded by buffer zones. Although the site was partially degraded by previous forestry activities, it is recovering through tree planting and strict management which includes protecting water quality, air quality, and forests. At time of inscription some 800 residents in six villages lived inside the site, with the policy being to seek voluntary agreement to gradually reduce the human population within the reserve.",
  "Authenticity": "",
  "Protection and management requirements": "As a national park and a national nature reserve, Jiuzhaigou is protected by national and provincial laws and regulations, which secure the long-term management and conservation of the Property. In 2004, the Sichuan Provincial Regulation on World Heritage Protection in Sichuan and the Regulation on Implementing Sichuan Provincial Regulation on World Heritage Protection in Aba Autonomous Prefecture became law, which provided a stricter basis for protection of the property. The Administration Bureau of the Jiuzhaigou World Heritage Site, established in 2006, ensures the site complies with Aba Prefecture's Guidelines of Implementing Sichuan Provincial Regulations on World Heritage Protection. This Administration Bureau contains 21 departments, including a natural protection department, a multi-disciplinary science department, a planning and construction department, and a resident management office. A General Plan for Jiuzhaigou National Park is in place and approved by the national government, which provides a framework for the protection and management of the park, including a detailed monitoring plan for park resources. Water resources, biodiversity, forest pests and diseases, and weather and climate are all monitored under this plan. In addition, the plan provides for protection of biodiversity, traditional culture, and the environment under increased tourism development. As part of the monitoring and protection of Jiuzhaigou, the Science Department is intimately involved in collaborative research with both domestic and international universities and researchers. Important areas of research and monitoring include the evolution of Jiuzhaigou's tufa deposits; air and water quality; archaeology; meadow reforestation and biodiversity; and human-landscape interactions. The results of these research projects form the basis for new management policies. The continuing growth in tourism is a challenge and of concern, and many remedial actions to control the effects of human activities have been undertaken based on the research and monitoring projects.",
  "Dynasty": [],
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "quaternary glacial remnants",
  "Religion": [],
  "Links": ["https://whc.unesco.org/en/list/637", "http://www.jiuzhai.com/"]
  },
  {
  "Name": "Wulingyuan Scenic and Historic Interest Area",
  "Category of property": "Natural",
  "Danger": [],
  "Construction time": "",
  "Criteria": "(vii)",
  "Integrity": "The property has within its boundaries all the necessary elements demonstrating the natural beauty for which it was inscribed, as well as a buffer zone. Integrity issues noted at time of inscription include human pressure from use of the reserve by people living in and around it, and the intense pressure from visitors. Numerous tourist facilities also have an aesthetic impact on the natural values of the property. However many measures have been and are still being undertaken to address these issues.",
  "Authenticity": "",
  "Protection and management requirements": "Wulingyuan was approved and listed as a national key scenic area by the Chinese State Council in 1988, thus has a long history of protection under relevant national and provincial laws and regulations. In 1999, owing to the growing commercialization and loss of natural values, the local authorities declared the Decision of Protecting Wulingyuan World Natural Heritage Property, and began the demolition of houses in the scenic areas. The scenic area was expanded, settlement was reduced and ecological tourism was promoted. By the end of 2002, the adverse impacts on the aesthetic values of Wulingyuan scenic areas had been mitigated. In January 2001, the Hunan Provincial People's Congress Standing Committee implemented the Regulations on Protection of Wulingyuan World Natural Heritage Property, providing a stronger legal basis for protection. The property is managed by the Administrative Bureau of Wulingyuan Scenic and Historic Interest Area assisted by several other resource management agencies. The Office of Heritage Protection was established in 2000 as the operational agency for managing the property and subsequently the Zhangjiajie, Tianzishan, Suoxiyu and Yangjiajie Scenic Area Offices and Protection Stations were established. In total, there are approximately 500 management staff. Museums and visitor centres have been created for research, education and interpretation of the property's natural values. In 2005, the Comprehensive Plan of Wulingyuan Scenic and Historic Interest Area was revised and Wulingyuan World Natural Heritage protection regulations were established to ensure the long-term protection and conservation of the property. The quartz sandstone peaks, columns, karst landscapes, gorges, species, vegetation, ecology, and all other elements that contribute to be aesthetic value of Wulingyuan need to be strictly maintained and monitored. The number, seasonal distribution and activities of visitors is scientifically controlled and adjusted so that a dynamic balance between World Heritage, people and the economy is established. In order to deal with the challenges of tourism development and environment protection, special organizations have been established which monitor all the elements contributing to the aesthetic value of the property cited above as well as the numbers of visitors and their impact, air quality, water quality, environmental quality, electronic radiation, and noise in order to fulfil both the requirements of international conventions and national laws and regulations.",
  "Dynasty": [],
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": [],
  "Religion": [],
  "Links": ["https://whc.unesco.org/en/list/640"]
  },
  {
  "Name": "Ancient Building Complex in the Wudang Mountains",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "14th--17th centuries",
  "Criteria": "(i)(ii)(vi)",
  "Integrity": "All the 62 ancient buildings and sites have been included in the property boundaries surrounded by extensive buffer zones with signs and enhanced safety control. Meanwhile, guided by the principle of \"giving priority to the protection of cultural relics and attaching primary importance to their rescue\", priority is given to each building in terms of maintenance and repairs to ensure the integrity of the property.",
  "Authenticity": "Besides carrying out necessary works on the property such as cleaning, reinforcement, termite prevention and lightning conductors, the principle of respecting the authenticity is strictly adhered in terms of maintenance and repair, so that the original condition of the property in terms of layout, specification, style and material are all preserved. Meanwhile, the setting of the property has been improved by relocating residents out of the property area, which helps to preserve the authenticity as well as to restore the original setting. According to the planned national water diversion project from the south to the north, the local water level is to rise 15 meters. As a result, some ancient buildings may need to be elevated, while some others may need to be relocated, which may impact the authenticity and integrity of the property.",
  "Protection and management requirements": "The property is protected at the highest level by the Law of the People's Republic of China on the Protection of Cultural Relics. The Management Committee of the Wudang Mountains Tourism and Economic Special Zone where the property is located exercises the local governmental responsibility, and is exclusively in charge of protection, management, development, use, planning and construction of the Wudang Mountains scenery area. The Cultural Heritage Bureau under the Management Committee is responsible for the administration of cultural heritage in the Special Zone. The Institute for Cultural Heritage Conservation, a museum and 5 cultural heritage management departments are set under the Bureau to carry out conservation works. Among them, the 5 cultural heritage management departments are established according to the distribution of cultural heritage over the Mountains, and have clearly assigned scope of jurisdiction and staff. With regard to the 28 remote heritage sites, voluntary conservators' tenders coming from the villages where these sites are located take care of them. At present, there are 84 such conservators that are professionally engaged in cultural heritage conservation. Meanwhile, the \"Four Legal Prerequisites\" (demarcation of the boundaries, erection of an official plaque declaring a site a protected entity, creation of an archive for records, designation of an organization or person dedicated to management) and 'five bring into' (bring into the economic and society development plan, bring into urban and rural construction plan, bring into the fiscal budget, bring into system reform, bring into leadership accountability system) for cultural heritage conservation have been achieved, and the heritage monitoring system and database have been established. The Outline of the Master Plan of Wudang Mountains Scene Area, the Twelfth Five-year (2011-2015) Conservation Plan for the Ancient Building Complex in Wudang Mountains, Regulations of Wudang Mountains Environment and Regulations on Basic Construction in the Planned Area of Wudang Special Zone have been formulated, and the provincial government has issued laws and regulations including the Regulations of Wudang Mountain Scene Area. The Master Plan for Cultural Heritage Conservation of Wudang Mountain is under preparation. Moreover, the top-level protection zone inside the Scenic Area has been expanded to coincide with the property boundaries. Farmers living in the property area have been relocated for better protection of the sites, while all constructions impairing the setting of the property have been demolished. The property is properly managed and preserved through periodic, strict and well planned maintenance and protection.",
  "Dynasty": "Ming",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "Chinese art and architecture",
  "Religion": [
    "Taoism"
  ],
  "Links": ["https://whc.unesco.org/en/list/705"]
  },
  {
  "Name": "Historic Ensemble of the Potala Palace, Lhasa",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "7th century and 18th century",
  "Criteria": "(i)(iv)(vi)",
  "Integrity": "The Historic Ensemble of the Potala Palace owns tens of thousands of collections of diverse cultural relics. The wall paintings are rich in themes, form the best of Tibetan painting art and precious material evidence for learning Tibetan history and the multi-ethnic cultural fusion. The historic scale, architectural typology and the historic environment remain intact within the property area and within the buffer zone, carrying the complete historic information of the property.",
  "Authenticity": "In terms of design, material, technology and layout, the historic ensemble of the Potala Palace has well retained its original form and characteristics since it was first built and from successive significant additions and expansions, convincingly testifying to its Outstanding Universal Value.",
  "Protection and management requirements": "The three components of the Historic Ensemble of the Potala Palace, the Potala Palace, Norbulingka and the Jokhang Temple are all State Priority Protected Sites, and protected by the Law on the Protection of Cultural Relies of the People's Republic of China.The Potala Palace was inscribed on the World Heritage List in 1994, the Jokhang Temple in 2000 as an extension to the property, and Norbulingka in 2001 as a further extension to the property. The buffer zone of the property has been confirmed as originally demarcated. Any intervention must be approved by the responsible cultural heritage administration, with restoration strictly in accordance with the principle of retaining the historic condition. The Potala Palace Management Regulations have been put into force; measures are formulated and taken for better visitor management. A World Heritage Steering Committee has been established in Lhasa. The conservation and management plans for the three component parts of the World Heritage property have been formulated and will be submitted and put into force as soon as possible.",
  "Dynasty": "Tang, Qing",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "ancient Chinese culture",
  "Religion": [
    "Tibetan Buddhism"
  ],
  "Links": ["https://whc.unesco.org/en/list/707", "https://www.potalapalace.cn/"]
  },
  {
  "Name": "Mountain Resort and its Outlying Temples, Chengde",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "between 1703 and 1792",
  "Criteria": "(ii)(iv)",
  "Integrity": "The Mountain Resort and its Outlying Temples have a high degree of integrity. Within the 611.2 ha. area covered by the property, the historic layout and natural system of hills and water since the 18th century are basically integrally preserved, with all main historical relics, information and corresponding important values preserved intact, demonstrating China’s multi-ethnic cultures, including Han, Manchu, Mongolian and Tibetan, and the integration of Confucianism, Buddhism, Taoism and other religions.",
  "Authenticity": "The layout of the 18th century, with all the attributes, including buildings, sites, stone sculptures, wall paintings and Buddhist statues are fundamentally preserved. It authentically presents the classic artistic achievement of gardening and temple architecture of China in the 18th century, and genuinely preserves the historic and physical testimony of the unity, consolidation and development of China as a multi-ethnic country. Therefore it enjoys a high level of authenticity.",
  "Protection and management requirements": "At the national level, the Mountain Resort and its Outlying Temples at Chengde is a State Priority Protected Site, owned by the state and protected by the Law of the People’s Republic of China on the Protection of Cultural Relics, with the boundary of the property area and buffer zone delimited and proclaimed. The People’s Standing Committee of Hebei Province has promulgated the Regulations on the Protection of Chengde Mountain Resort and its Outlying Temples and the Hebei provincial government has approved the Conservation Plan for the Historically and Culturally Famous City of Chengde.The Conservation Master Plan of Chengde Mountain Resort and its Outlying Temples has been formulated and submitted for approval following pertinent procedures, with conservation, management and monitoring on the property and its settings strengthened. This provides an overall framework and direction for the protection and management of the property. With clear responsibility, fairly adequate staff and a comprehensive management regime, the conservation and management institution for the property provides a firm legal, systematic and management framework for the protection of the integrity and authenticity of the property. A strong professional team has been established to ensure the protection, maintenance, research and security of the property. The governments at all levels have attached great importance to the protection of the property, with increasing funds allocated to site conservation. Relevant regulations and plans are strictly followed, which safeguards the integrity and authenticity of the Mountain Resort and its Outlying Temples, Chengde. The property is in good condition at present.",
  "Dynasty": "Qing",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "the traditional Chinese geomantic culture (fengshui)",
  "Religion": [],
  "Links": ["https://whc.unesco.org/en/list/703"]
  },
  {
  "Name": "Temple and Cemetery of Confucius and the Kong Family Mansion in Qufu",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "478 B.C.",
  "Criteria": "(i)(iv)(vi)",
  "Integrity": "As a heritage site embodying the core value of traditional Chinese culture—Confucianism, incorporating the Temple and Cemetery of Confucius and the Kong Family Mansion, the property area covers all the necessary elements for demonstrating its historical values and setting. The Temple reflects the paramount position of Confucianism in traditional Chinese culture. The Cemetery, as a graveyard for Confucius and his descendants, provides integral and most important material evidence for the development of the Kong Clan. The Kong Family Mansion, as the office and residence for the direct descendants of Confucius, testifies to the eminent status enjoyed by the Kong family in traditional Chinese society because of Confucianism.",
  "Authenticity": "The maintenance and protection of the property, which was never disrupted in Chinese history due to the property’s great significance, reflect traditional Chinese conservation intervention methods. The property possesses high authenticity in terms of design of the building complex, building materials used, continuity in construction technology, preservation of historical condition and as deliverer of spiritual values, which are all faithful expressions of traditional Chinese culture. Qufu, as the hometown of Confucius, has always been the most congregated inhabitation of his descendants, and today, the surroundings of the property still provides the most important residence for the offspring of Confucius. This social phenomenon and situation also contributes to the authenticity of the property.",
  "Protection and management requirements": "The Temple and Cemetery of Confucius and the Kong Family Mansion were included in the first group of State Priority Protected Sites in 1961 and the property is protected under the Law of the People's Republic of China on the Protection of Cultural Relics. The official institution responsible for the protection and management of the property is Qufu Cultural Heritage Management Committee. A multi-source and stable fund guarantee system has been established, with specific funds allocated for heritage conservation each year. The enactment and efficient implementation of relevant national and local laws and regulations provides strong legal protection to the property.\nThe property boundaries and buffer zone were clearly designated in 1986. In 2003, the Master Plan for Qufu City was drawn up, and the Regulatory Plan for the Ming City of Qufu was made in 2007, regulating protection of the setting of the property. These documents provide legal, institutional and management guarantees for safeguarding the authenticity and integrity of the property. Now the protection of the heritage has been integrated into the social and economic development plan, the urban and rural construction plan, the fiscal budget, the system reform and the leadership accountability system of Qufu.Systematic periodic and daily monitoring has been carried out, while the complete heritage monitoring system and documentation database of the property are being developed. Survey, design and implementation of intervention projects are conducted strictly in accordance with relevant laws, regulations and technical specifications, while charters relating to world cultural heritage protection have also been observed. Further measures will be taken to ensure the authenticity and integrity of the heritage and its setting, and to strive for rational use and sustainable development of the property.",
  "Dynasty": "Spring and Autumn period",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "ancient Chinese culture",
  "Religion": [
    "Confucianism"
  ],
  "Links": ["https://whc.unesco.org/en/list/704"]
  },
  {
  "Name": "Lushan National Park",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "7th century and 18th century",
  "Criteria": "(ii)(iii)(iv)(vi)",
  "Integrity": "The property area of Lushan National Park covers 30,200 hectares, and the buffer zone is 50,000 hectares. The property area and buffer zone contain all necessary elements relevant to the formation of the cultural heritage, as well as to the presentation of its heritage values, including ancient buildings, ruins, modern villas, stone inscriptions, vegetation on the mountain and its waterfalls and streams, which integrally displays the cultural and natural elements of the Lushan cultural landscape.",
  "Authenticity": "Mount Lushan has rich cultural and natural heritage, which authentically preserve the unique elements and characteristics of Mount Lushan’s creation, development and inheritance, including cultural, historical and natural elements such as ancient monuments and sites, villas, ancient stone inscriptions, paintings and poems dating to different historic periods, and streams and waterfalls, peaks and valleys. Temporary or partial damage of the ecological environment can be quickly and effectively restored. Restoration and intervention have followed principle of retaining the historic condition of the heritage in terms of design, materials, methods, and techniques. Thus, the property retains its historical authenticity, which permanently preserves the value of this “famous cultural mountain”.",
  "Protection and management requirements": "In 1982, Mount Lushan became one of the first National Scenic Areas and one of the First Class National Nature Reserves, with the property area and buffer zone delimited. All attributes of Mount Lushan are effectively protected by the laws and regulations pertaining to the management of national scenic areas, and to the protection of cultural heritage and its setting. Any measures and projects that may significantly impact the heritage value must be authorized by the relevant national authorities.     The Lushan Scenic and Historic Interest Administrative Bureau focused on sustainable development of the property, and made increased investments in conservation and management. Both mid-term and long-term master plans for protecting the property have been made. Special attention has been placed on protecting the cultural heritages and their settings as a whole, and how to protect them more scientifically. Additional efforts have been made towards researching rational use of the property. Broad cooperation and exchanges have been undertaken. Conservation measures are strictly carried out. Environmental management and development projects are being tightly controlled. The right balance between heritage conservation and tourism development has been maintained, making it possible for the sustainable development of the property.",
  "Dynasty": [],
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "ancient Chinese culture",
  "Religion": [
    "Buddhism and Taoism"
  ],
  "Links": ["https://whc.unesco.org/en/list/778", "http://www.lushangeopark.com/"]
  },
  {
  "Name": "Mount Emei Scenic Area, including Leshan Giant Buddha Scenic Area",
  "Category of property": "Cultural and Natural",
  "Danger": [],
  "Construction time": "the 1st century A.D. ",
  "Criteria": "(iv)(vi)(x)",
  "Integrity": "The heritage zones of the Mount Emei and Leshan Giant Buddha cover 15,400 ha and 17.88 ha respectively and completely represent the importance of Buddhist culture and ancient architecture. Emei is one of four sacred Buddhist mountains in China and as such, it has been treated as a special protected place for almost 3,000 years. Protection in modern times has taken the form of laws culminating in its establishment as a \"Scenic Area\" in 1982. The area is subject to various regulations from the national, provincial and municipal governments and has a plan to guide its conservation. Fortunately, because of its size and the relative inaccessibility of its terrain, much of Emei remains untouched and unspoiled. The revival of Buddhism reinforces its protection as the monks can play a quasi-warden role.",
  "Authenticity": "The heritage zones of the Mount Emei and Leshan Giant Buddha cover 15,400 ha and 17.88 ha respectively and completely represent the importance of Buddhist culture and ancient architecture. Emei is one of four sacred Buddhist mountains in China and as such, it has been treated as a special protected place for almost 3,000 years. Protection in modern times has taken the form of laws culminating in its establishment as a \"Scenic Area\" in 1982. The area is subject to various regulations from the national, provincial and municipal governments and has a plan to guide its conservation. Fortunately, because of its size and the relative inaccessibility of its terrain, much of Emei remains untouched and unspoiled. The revival of Buddhism reinforces its protection as the monks can play a quasi-warden role.",
  "Protection and management requirements": "Mount Emei has been managed since the middle of the 10th century, and the first General Administrative Plan of Mount Emei was produced in the early 1980s. Management follows strictly the central government’s Regulations on Scenery Areas, and the Provincial government’s Regulations on World Heritage Protection of Sichuan Province and the Regulations on Scenery Areas of Sichuan Province. A Management Committee of the Mount Emei-Leshan Giant Buddha Scenic Area with 27 sectors has been established in order to protect and manage the site. The Revised Master Plan for the Mount Emei Scenic Area and the Leshan Giant Plan Buddha Scenic Area has provided the legal basis and policy framework for management and conservation of the property. Any project that has dramatic impacts on the heritage value is strictly controlled and requires government approval. Both the central and local governments provide fiscal support for site protection and management.     At present, the thousand year-old traditional link between the natural and the cultural values of the property is well-preserved. The main threat to Emei is the number of tourists and pilgrims that visit the property and the development that they bring with them. The main intrusion has been a cable car which leads to the Golden Summit of the mountain and brings some 300,000 people a year to the sensitive montane forest zone, as well as the construction of a light monorail in 1998 after inscription of the property. There are numerous drink stands and souvenir stalls which detract from the natural atmosphere of the mountain. The specific long-term management objective for the property is to ensure that, despite increasing visitor pressure, the traditional link of nature and culture is maintained and continues to be well-managed so that both integrity and authenticity of the property are conserved.",
  "Dynasty": "period of the Western Han Dynasty",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "ancient Chinese culture",
  "Religion": [
    "Buddhism"
  ],
  "Links": ["https://whc.unesco.org/en/list/779"]
  },
  {
  "Name": "Ancient City of Ping Yao",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "the 14th century",
  "Criteria": "(ii)(iii)(iv)",
  "Integrity": "Within Ancient City of Ping Yao’s property boundary, the heritage information and overall material and spiritual values have been well preserved. The urban plan and layout of the county-level cities of the Han people in Central China from the 14th to 20th century are well retained, the attributes carrying the heritage values including the city walls, streets and lanes, stores, dwellings and temples remain intact, and all the information that reflects the cultural, social, economic and religious development in this period have been well preserved. The spirit and culture of the heritage property have been well inherited and continued. All the above have so far not been destroyed or much affected by modern development.",
  "Authenticity": "Through over five centuries of continuous evolution and development, the Ancient City of Ping Yao with its associated temples of Shuanglin and Zhenguo has preserved authentically the elements and features that reflect the Han cities from the 14th to 20th century, including the overall layout, architectural style, building materials, construction craftsmanship and traditional technology, as well as the internal relations between the overall cityscape and the elements. Ancient City of Ping Yao truly reflects the traditional dwelling form and lifestyle of the Han people as well as the materialized features of trade and finance. It is an ideal place to research traditional Han culture.",
  "Protection and management requirements": "Ancient City of Pingyao was designated a National Historical and Cultural City by the State Council in 1986. The protection and management of the property have been in accordance with the 1982 Law of the People’s Republic of China on the Protection of Cultural Relics and the Implementation Regulations of Law of the People’s Republic of China on the Protection of Cultural Relics (amended 1991), the Law of the People’s Republic of China on Urban-rural Planning, as well as international conventions including the Convention Concerning the Protection of World Cultural and Natural Heritage. At the same time, in order to permanently preserve and sustainably use the Ancient City of Ping Yao, the Management Committee of World Cultural Heritage-Ancient City of Ping Yao (the special protection and management body), has been established, with offices under it to implement a series of laws, regulations and plans for the protection and management of Ancient City of Ping Yao, including the Regulations on the Protection of the Ancient City of Ping Yao and Detailed Plan for the Protection of the Ancient City of Ping Yao.    The Outstanding Universal Value of the property and all its attributes are under authentic and integrated conservation by making and implementing conservation and management plans, specific measures for intervention and maintenance of the fabric, and the improvement of the heritage setting. The site management body will strictly implement protection and management regulations, effectively control the development and construction activities in the heritage areas, curb the negative effects of various development pressures on the property, coordinate the demands of different stakeholders, and rationally and effectively maintain the balance between heritage conservation, tourism development and urban construction. The research, interpretation and communication of heritage value will be strengthened, and the roles of the property as a spiritual home and for cultural continuity will be realized, so that a sustainable and harmonious relationship between urban conservation and development of the historic city can be achieved.",
  "Dynasty": "Ming",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "ancient Chinese culture",
  "Religion": [],
  "Links": ["https://whc.unesco.org/en/list/812"]
  },
  {
  "Name": "Classical Gardens of Suzhou",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "the 6th century BCE",
  "Criteria": "(i)(ii)(iii)(iv)(v)",
  "Integrity": "The settings and features of the heritage property cover all essential elements and key values of the classic gardens of Suzhou. Archives ranging from the 11th to the 20th century, such as in Chronicle of Suzhou Municipality, Chronicle of Wu County, Chronicle of Tongli Town, and Record of Jiangnan Gardens by Tong Jun in 1937, Inscription of Pingjiang Map, Ying zao fa yuan (Rules of Traditional Architecture) by Yao Chengzu in 1937, and Classical Gardens of Suzhou by Liu Dunzhen in 1979, are records of detailed surveys, maps and drawings of these classic gardens. These gardens preserved varied architectural features such as structure and layout, architectural forms such as rock and plant configurations, plaques, couplets, and furniture. Within the borders of the buffer zone, essential elements including rivers, streets, alleys, vernacular residences as well as a cultural atmosphere, all have been preserved. These essential elements holistically feature the styles, vista, atmosphere, and artistic mood of the “urban scenery” around the classic gardens of Suzhou.",
  "Authenticity": "The style evolution of classic gardens of Suzhou has been recorded in detailed volumes of reminiscent verses, poems, paintings and maps of each historical period from the 11th Century. Information about the gardens in each historical period is found in the ancient trees, plaques, couplets, brick and stone carvings, inscriptions and other precious immovable cultural relics in these areas. Local traditional gardening techniques and values have been handed down from generation to generation, always adhering to design concepts  that strive to create miniature worlds in limited spaces, and gardening practices that strive to simulate nature with meticulous details while adapting to local conditions. Garden masters of each dynasty consistently used traditional materials and techniques in the repairing and maintenance of these gardens. The local government has insisted on minimum intervention in conservation work for the purpose of respecting the historic condition of these heritage sites and controls the impact of modern urbanization around them, keeping intact the charm of these classical Suzhou gardens.",
  "Protection and management requirements": "The classical gardens in Suzhou on the World Heritage List are all listed by the State Council as State Priority Protected Sites, and therefore subject to strict conservation and management laws and regulations including the Law of People’s Republic of China on the Protection of Cultural Relics. The government of the Suzhou municipality established an agency for the conservation and management of the gardens and cultural heritage in 1949. The Suzhou Municipal Garden and Landscape  Administration Bureau, which includes the Heritage Supervision Department, Heritage Monitoring and Conservation Centre and site management office, is the responsible managerial entity for each garden.    So far the classical gardens of Suzhou have been well preserved. Management and Protection Regulations of Suzhou Garden and the Conservation Plan for the World Heritage Classical Gardens of Suzhou have been issued, in which the property area and buffer zone are clearly defined. The protection of these gardens has been incorporated into the framework of the Master Plan of Suzhou City. Conservation and management institutions at all levels have determined and will focus on the formulation and enforcement of all respective laws and regulations, and interim and long term conservation plans.  All measures serve a common purpose: to minimize the impact of urbanization by strictly monitoring and supervising various factors that could potentially affect these gardens, including through regulating approved procedures for construction projects within the buffer zone; reducing population density; improving living conditions and heritage awareness of residents around the area, and mitigating the pressures that arise from commercial activities and tourism.  The ultimate goal is to guarantee the scientific, orderly conservation and management of these classical gardens of Suzhou.",
  "Dynasty": "the Northern and Southern Dynasties",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "ancient Chinese culture",
  "Religion": [],
  "Links": []
  },
  {
  "Name": "Old Town of Lijiang",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "Late 13th century",
  "Criteria": "(ii)(iv)(v)",
  "Integrity": "The mountains in the surrounding area of the Old Town of Lijiang have been well preserved, and the time-honored water-supply system is still functioning today. The property boundaries and buffer zone are in the process of being modified to better protect the Outstanding Universal Value of the property.",
  "Authenticity": "The property area of Dayan, Baisha housing cluster and Shuhe housing cluster of the Old Town of Lijiang have retained the overall layout, urban morphology, street landscape, and architectural style of the Ming and Qing dynasties, in spite of numerous earthquakes including a big earthquake on February 3, 1996. The intangible heritage including Dongba culture, Naxi character, and the building skills of traditional residences in the Old Town of Lijiang have been inherited and promoted with the development of Naxi society.",
  "Protection and management requirements": "For the protection and management, the Old Town of Lijiang has strictly abided by the Law of the People's Republic of China on the Protection of Cultural Relics, Regulations for the Implementation of the Law of the People’s Republic of China on Protection of Cultural Relics and Regulation on the Protection of Famous Historical and Cultural Cities, Towns and Villages. In recent years, World Heritage protection and management organs at various levels have taken additional measures. They have positively responded to the reactive monitoring carried out by the World Heritage Committee, carefully implemented the decisions of the Committee, and organized professional institutions and experts to enhance the research on the Outstanding Universal Value of the Old Town of Lijiang; they have prepared the Conservation Master Plan for the Old Town of Lijiang as a World Cultural Heritage Site, Manual on Repairing Folk Residences, Manual on Environment Protection, Plan for Business Development, and Management Plan; they have strengthened the control and management over tourism and commercial development in the surrounding area of the property by adjusting the area of protection.\nIn the future, the preparation, examination and implementation of the Conservation Master Plan for the Old Town of Lijiang as a World Cultural Heritage Site will be accelerated. Monitoring will be enhanced during the implementation to ensure that the measures will be effectively taken. Moreover, the capacity of the World Cultural Heritage Management Bureau of the Old Town of Lijiang, the local protection and management institution, will be further built to improve heritage protection and management.",
  "Dynasty": "tLate Song and early Yuan",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "ancient Chinese culture",
  "Religion": [],
  "Links": ["https://whc.unesco.org/en/list/811", "https://www.ljgc517.com/"]
  },
  {
  "Name": "Summer Palace, an Imperial Garden in Beijing",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "first built in 1750 and restored in 1886",
  "Criteria": "(i)(ii)(iii)",
  "Integrity": "Due to the highest level of protection that the Summer Palace has always received from the government, its original design, planning and landscape have been perfectly preserved. Furthermore, the Summer Palace has maintained a harmonious relationship with its setting. At present the government has undertaken active and strong measures to reinforce the protection of the setting of the Summer Palace to cope with the pressure resulting from urban development.",
  "Authenticity": "The conservation intervention and landscape maintenance within the property area have been carried out in line with historic archives, using traditional techniques and appropriate materials for maintaining and passing on the historic information. The preservation and maintenance of the property has fully ensured its authenticity.",
  "Protection and management requirements": "The Summer Palace is protected at the highest level by the 1982 Law of PRC on the Protection of Cultural Relics (amended 2007), which is elaborated in the Regulations on the Implementation of the Law of People’s Republic of China on the Protection of Cultural Relics. Certain provisions of the Law on Environmental Protection and City Planning are also applicable to the conservation of the Summer Palace. These laws bear legal efficacy at national level. The Summer Palace was included by the State Council of the People’s Republic of China in the first group of National Priority Protected Sites on March 4th, 1961.       At the municipal level, the Summer Palace was declared a Municipal Priority Protected Site by the Beijing Municipal Government on October 20th, 1957. The Regulations of Beijing Municipality for the Protection of Cultural Relics (1987) reinforces the municipal protection of key heritage sites. In 1987 the protection boundaries of the Summer Palace were specifically mentioned and instructed to be undertaken in the Notice of Beijing Municipal Government to the Municipal Bureau of Construction Planning and the Bureau of Cultural Relics on endorsing the Report concerning the Delimitation of Protection Zones and Construction Control Areas of the Second Group of 120 Cultural Relics under Protection. The Master Plan of Summer Palace on Protection and Management is under formulation and will be presented to the World Heritage Committee as soon as it is complete. Meanwhile, construction in the surrounding areas has also been put under restrictive control.     The Beijing Summer Palace Management Office has been responsible for heritage management of the Summer Palace since it was established in 1949. Now among it’s over 1500 staff, 70% are professionals. Under it there are 30 sections responsible for cultural heritage conservation, gardening, security, construction, and protection. Regulations and emergency plans have been stipulated. At present, the protection of the Summer Palace is operating well. Under the overall protective framework made by the central and local governments, the protection and management of the Summer Palace will be carried out in accordance with strict and periodic conservation plans and programs. The scientific management and protection is carried out based on the information gained from increasingly sophisticated monitoring.",
  "Dynasty": "Qing",
  "Myths and books": [],
  "Accessible": "Yes",
  "Culture": "ancient Chinese culture",
  "Religion": [],
  "Links": ["https://whc.unesco.org/en/list/880", "https://www.summerpalace-china.com/"]
  },
  {
  "Name": "Chengjiang Fossil Site",
  "Category of property": "Natural",
  "Danger": [],
  "Construction time": "The early Cambrian period",
  "Criteria": "(viii)",
  "Integrity": "The property has clear boundaries including the most significant rock exposures of the region, and has a buffer zone that provides wider protection to the property. It is noted that fossil evidence is provided in some sites that lie outside the property boundaries and its buffer zone, and these areas need to receive appropriate wider protection and are important to provide context for the property. Prior to 2004, 14 phosphate mining operations occurred in the buffer zone of the property. Since 2008 they have all been closed down. The process of rehabilitating these former mining sites is ongoing and will take some considerable time. No mining activities have actually impacted on the property itself and the ongoing commitment of County and Provincial governments to not open or re-open mines within the property or its buffer zone are critical to protect the values of the property. Various excavations have occurred within the property in relation to the two key fossil sites. At the key stratigraphic section of Xiaolantian, a deep excavation has been made to create a walkway. Additionally, a museum has been built at Miaotanshan, over the site of the first Chengjiang Fauna fossil discovery. Both the path and museum construction have had impacts on the integrity of the site. The State Party has introduced a process for systematic review and approval for any development which may impact on the site. Moreover, the management authority has completely restricted future infrastructure development in the property.",
  "Authenticity": "",
  "Protection and management requirements": "The Chengjiang Fossil Site is state-owned and protected under Article 9 of the Constitution of the People’s Republic of China and by various laws including the Environmental Protection Law of the People’s Republic of China (2002), the Law of the People’s Republic of China on Cultural Relic Protection (2002), the regulations on the management of paleontological specimens (Ministry of Land and Resources, 2002), regulations on the protection and management of geological relics (1995) and the regulation on the protection of Yunnan Chengjiang Fauna Fossil (1997). The property is designated as a protected area ensuring that potentially damaging human activities within the site can be prevented. The area is largely covered with secondary forest and shrub and there is no industrial activity or permanent human habitation within the boundary. The property lies entirely within a Chinese National Geopark. There is an effective management plan, supported by a dedicated and adequately staffed and resourced management body. The Chengjiang Fossil Site Management Institute is responsible for coordinating on-site management of the protected area. The property protection strategy includes a National Geopark zoning plan which affords adequate protection to key fossil sites, supported by staffing for implementation. The finances of the Chengjiang Fossil Site come largely from national sources and are supplemented by smaller contributions at the City and County levels. Stable and special funding for the ongoing management of the property is adequate to address ongoing protection, promotion and presentation of the property. The property has an established monitoring programme including defined indicators for the conservation of this property, and which needs to be integrated with monitoring of the protection of the wider surroundings of the property. The need for ongoing and effective curation of fossil specimens collected from the property, to the highest international standards, is fully recognised and provided for by the State Party. Visitor numbers are anticipated to increase from a few thousand (4-5,000) individuals in 2012, most of whom are locals or individuals from neighbouring areas and visiting scientists. Increased visitation to the property requires effective management strategies and the provision of guides, designation of restricted areas, and strict restrictions on fossil collecting. It will be essential to carefully regulate visitor numbers within the capacity of the property. The anticipated maximum numbers at the time of inscription were estimated at c.30-40,000 people. There is a need to assure effective land-use planning in areas surrounding the property in order to secure its long-term conservation, including the conservation of fossil sites in the surrounding area that provide context for understanding the value of the property.",
  "Dynasty": "",
  "Myths and books": "",
  "Accessible": "Yes",
  "Culture": "",
  "Religion": "",
  "Links": ["https://whc.unesco.org/en/list/1388", "https://www.cjhsd.com.cn"]
  },
  {
  "Name": "The Grand Canal",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "5th Century BC-13th Century AD",
  "Criteria": "(i)(iii)(iv)(vi)",
  "Integrity": "The canal sections, the remains of hydraulic facilities, and the associated complementary and urban facilities satisfactorily and comprehensibly embody the route of the Grand Canal, its hydraulic functioning in conjunction with the natural rivers and lakes, the operation of its management system and the context of its historic uses. The geographic distribution of these attributes is sufficient to indicate the dimensions, geographic distribution of the routes, and the major historic role played by the Grand Canal in the domestic history of China. Of the 85 individual elements forming the serial property, 71 are considered to be appropriately preserved and in a state of complete integrity, with 14 in a state of lesser integrity. However, the inclusion of recently excavated archaeological elements means that it is not always possible to properly judge their contribution to the overall understanding of the Grand Canal, particularly in terms of technical operation. Furthermore, a paradoxical situation arises for the property: on the one hand, the repetitive succession of long sections of canal does not seem to make a decisive contribution to the Outstanding Universal Value; on the other hand, the continuity of the course of the canal across China, and the continuity of its hydraulic systems, is not well highlighted by a discontinuous series. In conclusion, the power, complementarity and scale of testimony provided mean that the conditions of integrity of the individual sites forming the series are considered to have been met.",
  "Authenticity": "All the elements of the Grand Canal presented in the serial property are of satisfactory authenticity in terms of their forms and conceptions, construction materials and location. They appropriately support and express the values of the property. The functions of use in particular are present and easily recognisable in most of the elements. As an overall organisational structure, the Grand Canal sites also express great authenticity in terms of appearance and the feelings they generate in the visitor. There are however two difficulties in the presentation of the property. The first relates to the very history of certain sections of the Grand Canal and the successive dredging, deepening and widening operations they have undergone, along with the technological alterations made to associated facilities. Some of the sections presented have clearly been recently rebuilt, either in the same bed, or alongside the earlier course. The second concerns the landscapes of certain urban or suburban sections of the canal, once again from the viewpoint of a historic canal whose elements are supposed to represent the long history of China. Despite a certain number of reservations, particularly for perceived historical authenticity and the landscape authenticity of certain sections of a heritage which is moreover living and still in use, the conditions of authenticity of the series as a whole and of the individual sites have been met.",
  "Protection and management requirements": "In 2008, the List of the six key examples of the cultural heritage of China was promulgated, and includes 18 sections and 49 elements of the Grand Canal. This recognition by the Council of State gives these sites priority in protection terms. However, the legal protection in place requires various improvements and extensions. It is necessary to systematically widen the protection of the banks to include immediately adjacent elements, by extending the buffer zones along the canal. The state of conservation is generally good, and a determined and diversified conservation policy has been carried out, to its benefit. However, greater attention should be given to: setting archaeological findings into a more critical perspective, clarifying which historical periods are actually represented by sections of the canal, and increasing the efforts made in environmental and landscape conservation. The management system is based on several levels of responsibility. At national level, under the auspices of the State Council, the coordination of the property’s management is in the hands of the Inter-Provincial and Ministerial Consultation Group for the conservation of the Grand Canal. The group is made up of the governments of the six provinces and of the two cities with provincial status, the State Administration of Cultural Heritage (SACH), the Water Distribution Office, the Ministry of Water Resources and the other ministerial departments concerned. The Master Plan is divided into 35 sector conservation plans, all of which have been promulgated and are being applied, up to 2030. The 2013-2015 Management Plan has led to the fine tuning of protection levels, the improvement and reinforcement of conservation, the enrichment and standardisation of management measures, the precise definition and harmonisation of buffer zone protection, and the development of short-term action plans to improve knowledge of the property.",
  "Dynasty": "The Spring and Autumn Period, Sui, Tang, Song, Yuan, Ming",
  "Myths and books": "During the Sui Dynasty, in Yangzhou, there were a man named Guanlang and a woman named Shaoyao living outside the east gate. After Guanlang rescued an injured white crane, the white crane brought back flower seeds in its beak. After they planted the seeds, the Qionghua flower grew. When Emperor Yang of the Sui Dynasty heard about this, he ordered the excavation of the Grand Canal and took a dragon boat to Yangzhou to see the Qionghua flower. This action caused great suffering to the people and wasted a huge amount of money and resources. When he arrived at the platform in front of the Qionghua flower, the Qionghua flower withered as it didn't want to see the fatuous emperor. Emperor Yang of the Sui Dynasty, in a fit of anger, brandished his sword and was about to cut the flower. At that moment, the white crane carried the Qionghua flower and turned into a ray of golden light and disappeared.",
  "Accessible": "Yes",
  "Culture": "Canal Transport Culture",
  "Religion": "",
  "Links": ["https://whc.unesco.org/en/list/1443", "https://www.jstv.com/s/yunhe", "http://www.cngrandcanal.cn", "https://www.gongshu.gov.cn/col/col1229789752/index.html"]
  },
  {
  "Name": "China Danxia",
  "Category of property": "Natural",
  "Danger": [],
  "Construction time": "",
  "Criteria": "(vii)(viii)",
  "Integrity": "China Danxia satisfies the requirements of integrity. The property encompasses substantial elements of sufficient size to reflect the natural beauty and earth science values of Danxia landform from young stage through mature stage and to old stage. The boundaries of the China Danxia are adequate in relation to the nominated earth science and aesthetic values, and the buffer zone boundaries are also clearly defined. The level of management commitment appears adequate to the main challenges and threats that could face the property.",
  "Authenticity": "",
  "Protection and management requirements": "The property is state owned and its protected status varies between the six component parts: most have national park status, though land status also includes national nature reserve, national forest, and geopark. Each one of the six component parts is protected under relative laws and regulations at both national, provincial and local levels, which ensure the adequate long-term legislative, regulatory, institutional and traditional protection of the outstanding universal values. Efficient management systems at different levels have been built with enough qualified staff in China Danxia areas. Planning for the serial property is advanced. An integrated management plan has been prepared for the property as a whole, as well as individual plans for the six areas in the series. These plans identify a clear rationale for management and mechanisms for the protection of the property. Research and adaptive management techniques, including baseline condition assessment and monitoring of change for both natural values and species have been established. Local communities are aware of the World Heritage nomination and all stakeholders are also very supportive of the World Heritage proposal, which ensures the long-term management.",
  "Dynasty": "",
  "Myths and books": "In ancient times, the dragon king of the East China Sea brought the old Yingshan sea area under his jurisdiction. Nezha learned that there is a reiki, went to play, stirring the mixed Tianling to make the waves towering, shaking the dragon Palace shaking. The dragon king of the East China Sea sent the night spear to check with the third prince Aoping, who was beaten by Nezha, and Aoping was also drawn out of the dragon sinew. The dragon king of the East China Sea is furious, and the personal rate of shrimp soldiers will Xingshi to be punished, and Nezha to start a war. The two sides gave up after the mediation of Taiyi Shuen, but the war made the seawater here recede, and the seabed bulge formed old Yingshan. When Nezha drew Aobing dragon's sinews, the dragon's blood dyed the seabed reef red, and the bulge formed the \"Danxia landform\".",
  "Accessible": "Yes",
  "Culture": "",
  "Religion": "",
  "Links": ["https://whc.unesco.org/en/list/1335", "https://dxs.sg.gov.cn"]
  },
  {
  "Name": "West Lake Cultural Landscape of Hangzhou",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "",
  "Criteria": "(ii)(iii)(vi)",
  "Integrity": "The property contains all the key attributes of Outstanding Universal Value in terms of the lake, the wooded hills surrounding it on three sides up to their skyline and the causeways, islands, bridges, temples, pagodas and ornamental planting that create the beautiful landscape within which are the ten, celebrated, poetic views. The physical fabric of the property and its significant features are mostly in excellent condition. The Lake itself and surrounding landscapes, along with scenic places, historic monuments and sites are well maintained. No signs of neglect are detected and the deterioration processes seem mostly controlled. Thus none of the key attributes that relate to Outstanding Universal Value are under threat. The visual integrity of the property is well maintained towards the three hill sides, which seem to have been almost similar for the past 1,000 years. The views to the east are vulnerable to further expansion of Hangzhou city. However, considering the drastic urban changes of Hangzhou city over the past 10 years, from a regional town to a metropolis of eight million people, the property's visual integrity toward the city side is well managed. The skylines of the buildings are under the strong municipal regulations to maintain current heights and mass limits and to stop expansion that might impact on the skyline of West Lake.",
  "Authenticity": "The West Lake still clearly conveys the idea of a 'lake with cultural meaning', as all the key components that were created by the time of the Song dynasty can be read clearly in the landscape, and the beauty of the ten views can still largely be readily appreciated. There is an abundance of documents recording the development of the lake (although more for some elements than others) and these are well archived in official institutions. These records and documents are a basis for the authenticity of the property. From 'cloud capping hills' and lakeshore settings, down to the single willow trees, and the West Lake itself, all reflect elements of the landscapes as described in the old texts since the 10th century. The views to the east over Hangzhou have changed dramatically over the past fifty years and the lake is no longer closed on its fourth side by a low lying town that relates in scale to the overall landscape and is in itself beautiful (as Marco Polo described). Hangzhou with its tall buildings dominates the view to the east and tends to dwarf the lake buildings. However, the skyline of hills to the north and south as viewed when looking east is still intact and the Baochu Pagoda can be seen against the sky. It will be absolutely crucial that this skyline is maintained and that there is no encroachment of the city behind those hills that are visible from the lake.",
  "Protection and management requirements": "The nominated property is protected at both national and provincial level by laws and regulations. These include the Law of the People's Republic of China on the Protection of Cultural Relics (national), Regulations on Scenic Areas (national), Regulations on the Conservation and Management of World Cultural Heritage Sites in China (national), and Regulations on the Conservation and Management of West Lake Cultural Landscape of Hangzhou (local). The most relevant national protection is afforded by the national West Lake Scenic area that was promulgated in 1982. The Hangzhou Municipal People's Government Specific Control Plan for the Buffer Zone of West Lake Cultural Landscape, 2010, puts in place constraints on the overall development of the city in relation to its potential impact on the West Lake landscape. It is crucial that these constraints ensure that there is no encroachment of the city behind the hills that are visible from the lake and that all relevant development is subject to Heritage Impact Assessments that consider impact on the attributes of Outstanding Universal Value. Management is the overall responsibility of the Hangzhou Administration of Gardens and Cultural Heritage with advice from the provincial bureau of cultural heritage in Zhejiang and the national State Administration of Cultural Heritage (SACH). The authority operates both as an 'internal institution' and as a 'grassroots unit', with various local organisations and with communities and villages. There is however a need to strengthen the community management system and to coordinate the interests of stakeholders. The Conservation and Management Plan of West Lake Cultural Landscape of Hangzhou (2008-2020) provides a basis for the systematic conservation and management of the property and for implementing protection measures in compliance with national standards for the protection of World Heritage sites. There is also a Master Plan for the West Lake Scenic Area, 2002-2020. In order to contain incremental change that might impact on the harmony of the landscape and its key views, an inventory needs to be established of key visual attributes as a basis for monitoring. The Municipal authority has drafted nine special plans for scenic areas within West Lake. Other special plans have been prepared such as the Master Plan for Transportation in West Lake Scenic Area of Hangzhou, the Plan for the Integration of the South-Route Scenic Places of West Lake of Hangzhou, the Detailed Plan for the Control over the Westward Expansion of West Lake, the Plan for the Protection of the Beishan Historic and Cultural Street, the Detailed Plan for the Control over the Lingyin Scenic Area, and the Plan for the Construction of the New Socialist Countryside in the Hangzhou West Lake Scenic Area. The West Lake is both robust and vulnerable: it can absorb comparatively large number of visitors but beyond a certain point, the needs of the visitors and their impact on the landscape could impact adversely on the authenticity of the property, on the quality of their visits, and on the ability of the landscape to inspire. Visitor management needs to be given a high priority in relation to the overall management of the property.",
  "Dynasty": "",
  "Myths and books": "Qingming time, white snake Bai Suzhen and green snake Xiaoqing turned into human form and came to the West Lake to play, in the rain was Xu Xian umbrella help, two people and Xu Xian met, Bai Suzhen and Xu Xian fell in love and became husband and wife, then opened the \"Baohe hall\" pharmacy. Fa Hai, a monk of Jinshan Temple, was jealous because the \"Baohe Hall\" was prosperous and the incense was not flourishing. He saw that Bai Suzhen was a snake spirit, and he locked Xu Xian in the temple. Bai Suzhen came to Jinshan Temple with Xiaoqing, Fahai refused to let Xu Xian go, Bai Suzhen set off big waves, FaHai took off kasaya and turned it into a long embankment block. Finally, Fa Hai made the white goddess into the gold bowl, pressed under the Leifeng Tower. Xiaoqing practiced his magic and finally defeated Fa Hai and rescued Bai, and Xu Xian reunited with Bai's family.",
  "Accessible": "Yes",
  "Culture": "",
  "Religion": "",
  "Links": ["https://whc.unesco.org/en/list/1334", "https://www.westlakemuseum.com"]
  },
  {
  "Name": "Cultural Landscape of Honghe Hani Rice Terraces",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "The middle of the 6th century AD",
  "Criteria": "(iii)(v)",
  "Integrity": "The overall boundary encompasses a large area within which the overall terraced system can be appreciated and all its attributes, forests, water system, villages and terraces are present to a sufficient degree. None of the key physical attributes are under threat and the traditional farming system is currently robust and well protected. The buffer zone protects the water-sheds and the visual setting and contains enough space to allow for coordinated social and economic development. The terraces are said to have high resilience against climate change and drought—as has been demonstrated during the major drought of 2005. They are however vulnerable to landslides as on average the terraces are constructed on 25% slopes. There is an overall vulnerability of the integrated farming and forestry system in relation to how far they are capable of providing an adequate living for farmers that will allow them to remain on the land. The overall farming system is also vulnerable to fluctuations in the price of red rice, but there are strategies in place to increase the price of organic agricultural products. Currently there are no adverse impacts from tourism as this is only just beginning and some of the villages are currently off the tourist trails. But tourist numbers are increasing rapidly and it is acknowledged that the provision of tourism facilities and overall tourism management are challenges for the property in order that the villages are not overwhelmed by the more damaging impacts of tourism.",
  "Authenticity": "The terraced landscape has maintained its authenticity in relation to the traditional form of the landscape elements, continuity of landscape function, practices and traditional knowledge, and continuity of rituals, beliefs and customs. An area where authenticity is or could be vulnerable is in the traditional materials for traditional houses, as these are said to be difficult to obtain. New materials in houses – such as concrete bricks that replace adobe or tiles that replace thatched roofs – are beginning to have a marked impact on the overall image of villages in the landscape as the colour as well as the forms of the buildings are subject to change. There is a potential conflict between sustaining traditional houses and continuing to support traditional building materials and techniques and meeting modern aspirations for domestic spaces. In recent decades, extraneous architectural styles have entered into the villages, causing some negative effects. Overall traditional farming practices are also vulnerable to increasing expectations amongst farmers which could draw them away from the valleys, and to the potential impact of tourism which currently does not have an overall defined strategy to ensure its sustainable development.",
  "Protection and management requirements": "The property is protected by law as a State Priority Protected Site designated by the State Council of China. The property was also designated in 2008 as a protected historic site by Yuanyang County People’s Government. Along with all inscribed properties in China the property is protected within the Measures for Conservation and Management of World Cultural Heritage Sites, issued by the Ministry of Culture, and the supreme legislation issued by the national authority of China. This legal instrument, along with conservation and management plans, special local laws and regulations, and village rules, are combined to constitute a complete system for identification, conservation, management and monitoring of World Heritage sites. This means that these sites need to be managed in line with requirements of the Ministry of Culture. The local government has issued the Measures for Protection and Management of the Villages and Residences of the Cultural Landscape of Honghe Hani Rice Terraces and Guidelines for Conservation, Renovation and Environmental Treatment of Traditional Hani Residences in Honghe. These two legal documents set out technical standards to be followed within all the villages to control development and construction activities. They cover the rice terraces, forests, irrigation systems, traditional villages and residences, and the traditional culture in the region. These measures are ways of delivering the obligations of the national protection for World Heritage. New construction projects within the property will be strictly examined and controlled, by the provincial authority. The Guidelines were developed in association with the School of Architecture, Tsinghua University. They stress the need to acknowledge that buildings in different villages and areas have their own characteristics that need to be respected. It is anticipated that buildings that are inconsistent with traditional style but not to the extent seriously threatening the overall landscape will be gradually improved in accordance with these guidelines. Each of the villages is under the administration of village committees. The Tusi Native Chieftain System is still an important part of the terrace culture in Ailao Mountain. Two Tusi governments, namely, Mengnong Government and Zongwazhai Government in Yuanyang County, are involved in the planned area. As the basic unit of Hani People society, each village has developed a series of customary laws for managing natural resources and solving the inner discords of villagers and exterior grievances against other villages. A Management Plan has been written for the property. After legal approval, it will be accepted as a legal and technical document for the protection, conservation and management of the property and included in Honghe Hani & Yi Autonomous Prefecture’s Urban System Plan, Master Plan for Towns and related plans of local social and economic development. The plan runs from 2011 to 2030, and is divided into short term, from 2011 to 2012, medium term from 2013 to 2020, and long term from 2021 to 2030, aims. The Hani Rice Terraces Cultural Heritage Protection and Development Management Committee is responsible for implementing the Plan. This includes members from many departments of the Honghe Prefecture. The Hani Terraces Administration of Honghe Prefecture, set up in 2007 with 12 staff members, services the Committee, oversees the day-to-day administration carried out at County level and liaises with local stakeholders. Local authorities are formulating specific plans for tourism management and development of the region and these plans are expected to be completed by the end of 2013. A major information centre is being developed at Xinjie Town that will focus on the terraces and their social and religious structures and this will be completed by 2020. To ensure there is a clear understanding of what is being sustained and how tourists can support the overall management process, it would be desirable if the Management Plan could be supported by a detailed Sustainable Eco-Tourism Strategy for the property and its buffer zone and by an Interpretation Strategy that allows understanding of the complex farming and water management systems and the distinctive social-economic and religious systems of the Hani communities.",
  "Dynasty": "",
  "Myths and books": "In ancient times, there was no communication between the immortals in the sky and the people on the earth. Food was scarce on the earth, and people lived a hard life. A daughter of the Heavenly God felt sympathetic. She stole a handful of millet from the Heavenly Palace, intending to send it to the mortal world. However, she was discovered by the gatekeeper god halfway. The Heavenly God was furious and transformed her into a female dog and banished her to the mortal world. The fairy, who had been turned into a female dog, did not forget her original intention. With the millet seeds in her mouth, she went through numerous hardships and finally came to a Hani village. She spat out the millet seeds into a stone trough filled with rainwater at the entrance of a Hani family's house. An old man saw the germinated seeds and thought they were plants that grew in water. So he led his family to sow the seeds in the fields with spring water and took good care of them. When the millet was ripe, a handful of millet seeds produced a large amount of millet. The old man mobilized his whole family to dig more terraced fields. As the grain harvest increased, the scale of the terraced fields kept expanding, and the natural food chain gradually took shape. To express their gratitude to the daughter of the Heavenly God, the Hani people celebrate the New Rice Festival every autumn when they harvest the new rice. After offering sacrifices to their ancestors, they let the dog eat the first bite of the new rice. Moreover, daughters-in-law are respectfully called \"Kema\", and the Hani people have also developed the habit of not wasting food.",
  "Accessible": "Yes",
  "Culture": "Agricultural Culture,The Hani Nationality Culture",
  "Religion": "",
  "Links": ["https://whc.unesco.org/en/list/1111"]
  },
  {
  "Name": "Silk Roads: the Routes Network of Chang'an-Tianshan Corridor",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "2nd century BC-1st century AD",
  "Criteria": "(ii)(iii)(v)(vi)",
  "Integrity": "The nomination sets out clearly why the nominated series as a whole should be seen to have integrity and, through a detailed analysis, how each of the individual sites can also be seen to have integrity. The overall series adequately reflects the significant characteristics of the Tian-Shan corridor and the attributes of Outstanding Universal Value in terms of the representation of towns and cities, smaller trading settlements, transport and defence facilities, religious sites and tombs and water management. The one area that could be strengthened is the ensemble of way stations, beacons, watch towers and caravanserai that facilitated regular trade and reflects the everyday use of the route. One watch tower has been nominated and one post house. Although these are significant, they do not fully demonstrate the extent of the formal support that was provided for trade and travellers. The numerous sites of beacon towers and forts that survive between the Hoxi corridor and the Tian-shan range need further survey and research in order to identify those that might be added to the series. Likewise formal structures in Zhetysu region also need further identification and research. In terms of individual sites, although it is recognised that some are vulnerable in the face of pressure including urban, rural development, infrastructural development, tourism or changes in agricultural practices, for the majority of these the pressures are adequately contained. There is a need to ensure that new interventions such as screen walls at some sites built in traditional style do not confuse the archaeological record. For some sites, in order to fully understand the relationship between urban areas and their surrounding desert landscapes, and in particular the trade routes, there is a need for further ground surveys or remote sensing of surrounding areas. The extensive, intact water management systems, necessary for their survival, are currently outside the boundaries of some sites and in some cases outside the buffer zones. Consideration needs to be given to assessing the way these water management systems contribute to the integrity of the sites and in places minor adjustments to the boundaries need to be considered.",
  "Authenticity": "The overall series includes adequate sites to fully convey the particular strengths and characteristics of this Tian-shan corridor. The authenticity of individual sites is mostly satisfactory. If the full value of these sites is to be clearly conveyed, then more surveys, research and explanation are needed to show how the sites relate to the routes to which they are linked and, in the case of settlements, to show how they survived in desert areas through the use of sophisticated water management techniques. In the Zhetysu region, all the eleven archaeological sites are backfilled and covered for protection and to control deterioration, which in the current absence of adequate means to stabilise exposed bricks is essential. Fully understanding the significance of the remains is difficult. There is a need to explore innovative ways of highlighting the scope and range of urban functions. There is also a need for more archaeological and academic research to clarify the functions particularly of urban sites and to link them more clearly through interpretation to the ancient routes to which they were associated.",
  "Protection and management requirements": "An Intergovernmental Coordinating Committee for the overall Silk Roads was formed in 2009. This is a steering committee composed of representatives of all States Parties involved in the nominations of all Silk Roads corridors. The ICOMOS International Conservation Centre – Xi’an (IICC-X) is the Secretariat for the Committee. The Committee oversees the development of trans-national serial nominations of corridors identified in the ICOMOS Silk Roads Thematic Study. In terms of management, this Committee aims to implement a coordinated management system based on mutual agreement and to provide guidelines on conservation principles, methods, and management. For the Tian-shan corridor, the formal agreement between all the participating States Parties in the Committee has been augmented with a specific agreement between the three States Parties, in particular for the coordinated management of the sites in the corridor. A first agreement between the three States Parties was signed in May 2012 and a further detailed agreement was signed in February 2014. These agreements set out the management mechanisms, and identify principles and rules of conservation management. They also set out suggestions for exchange and collaboration on conservation, interpretation, presentation and publicity. The Steering Committee for the corridor consists of Vice Ministers. There is also a Working Group consisting of two experts and one government official from each State Party, and a Secretariat – the ICOMOS International Conservation Centre in Xi’an (IICC-X). Regular meetings are held between the three States Parties. Collaboration is supported by the development of an on-line platform at the IICC-X. This is in three languages, English, Russian and Chinese. It collects and promotes information on the conservation initiatives along the Silk Roads. This international collaboration needs to be supported by national collaboration, particularly in Kazakhstan and Kyrgyzstan, if the many fragile archaeological sites are to share information on the most advanced techniques and conservation measures that are appropriate and beneficial for the sites. Within China, this management structure is well developed and appears effective. Within Kazakhstan and Kyrgyzstan this collaboration needs to be reinforced. Management Plans are in place for all the individual sites in China. For Kazakhstan a timetable for developing detailed management plans that would provide strategies for conservation and visitor management, including interpretation, for all sites had been approved and the work will be undertaken between 2014 and 2016. It is essential that these plans go beyond archaeological excavation to encompass on-going management, site surveillance, conservation, environment protection and tourism management. In Kyrgyzstan, all three sites have management plans for 2011–2015 that include proposals for improving the conservation of the sites, visitor facilities, and monitoring. Although the need for tourism plans is acknowledged in each of the three countries, and these have been put in place in China and are being implemented, and a plan has been approved for the Chuy Valley, there is an urgent need for tourism plans to be put in place for the remaining sites and implemented to ensure they are well prepared for an increase in visitors, who do not become the agents of their destruction. As the majority of the thirty-three nominated sites are archaeological sites, there is also need for good information that allows understanding of their layout, function and history, why they are of significance and particularly their relationship to the Silk Roads routes, to water and its management which was so crucial for survival, to trade and to each other. Many are associated with remarkable finds but these are often in museums some distance from the sites. And these museums do not always provide specific information about the Silk Roads and how they relate to the sites. Given the scale and scope of the Tian-shan corridor and the remoteness of some sites, there is a need for innovative techniques to provide the necessary information and interpretation. The magnitude of this Silk Roads corridor, the number of sites, the comparative fragility of many of them and the enormous distances between them, makes monitoring a formidable task. Nevertheless monitoring (combined with adequate physical protection) is a crucial tool. In China all sites have up to date monitoring equipment. How this data is analysed and used will be crucial and more capacity building for these tasks would seem to be required. In the more remote sites in Kazakhstan, regular monitoring by trained staff is unlikely to be totally adequate (or in places technically feasible) and needs to be augmented by other means. In this context, the involvement of local communities needs to be encouraged. It is also recommended that the latest approaches to remote sensing and video links are explored that might be used to support staff on the ground in both Kazakhstan and Kyrgyzstan.",
  "Dynasty": "Western Han, Eastern Han, Wei, Jin, Southern and Northern Dynasties, Sui, Tang, Song, Yuan, Ming",
  "Myths and books": "<<Silk Road>>, Bill Porter, 2013",
  "Accessible": "Yes",
  "Culture": "Buddhism Culture, Taoism Culture, Sculpture Culture, Painting Culture, Music Culture",
  "Religion": "",
  "Links": ["https://whc.unesco.org/en/list/1442", "https://big5.cctv.com/gate/big5/tv.cctv.com/yskd/dmzg/sllw/index.shtml"]
  },
  {
  "Name": "Tusi Sites",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "3rd century BC",
  "Criteria": "(ii)(iii)",
  "Integrity": "The property contains all elements necessary to express its Outstanding Universal Value and is of adequate size to ensure the complete representation of the features and processes which convey the property’s significance. Later layers of occupation overlay parts of the Tusi period remains at Laosicheng and Hailongtun but there is sufficient evidence to demonstrate Outstanding Universal Value. Parts of the property at Hailongtun and Tangya are vulnerable to vegetation growth. The property is vulnerable to erosion impacts of heavy rainfall, and could become vulnerable to pressure due to visitor numbers and the development of tourism infrastructure.",
  "Authenticity": "The authenticity of material remains at the three component parts of the property in terms of function, form and layout, materials and style of construction, location and setting is retained. Authenticity of spirit and traditions is high in Laosicheng due to the presence of Tujia ethnic minority groups in the property area.",
  "Protection and management requirements": "The property components are designated as State Priority Protected Cultural Heritage Sites under the Law on the Protection for Cultural Relics 1982, amended 2007. They are also protected under relevant provincial legislation. Laosicheng and Tangya Tusi sites are within designated National/Provincial Scenic Areas and protected by the Regulations on Scenic Areas 2006. The property area and buffer zone are protected in accordance with regulations relating to the Protected Area and Construction Control Zone of State Priority Protected Cultural Heritage Sites. Management of the three component parts is co-ordinated at the provincial level under the State Administration of Cultural Heritage (SACH) by a steering group created by the Joint Agreement Concerning Protection and Management of Tusi Sites. This comprises representatives of Hunan, Hubei and Guizhou Provinces in which the component parts of the property are located. Management offices at each of the components relate through their relevant county administration and People’s Government and Autonomous Prefectures to the People’s Government of their relevant provincial administrations. The Steering Group is led by the Cultural Heritage Bureau of Hunan Province to establish common standards for management of the property including joint research projects, meetings and training courses for staff. Conservation and Management Plans have been prepared for each of the component parts of the property for the period 2013-2030 including visitor management and presentation and monitoring of factors relating to natural disasters. The management system and plans will be strengthened to ensure overall control of tourism projects directed at retention of Outstanding Universal Value.",
  "Dynasty": "",
  "Myths and books": "<<Research on the Tusi Sites in China>>, Zhang Zhenxing & Zhang Dengqiao, 2024, <<Research on the Restoration of Tangya Tusi City Site>>, Wang Yansong, 2015",
  "Accessible": "Yes",
  "Culture": "Tusi Society Culture",
  "Religion": "",
  "Links": ["https://whc.unesco.org/en/list/1474", "https://tv.cctv.com/yskd/special/tsyz/index.shtml"]
  },
  {
  "Name": "Xinjiang Tianshan",
  "Category of property": "Natural",
  "Danger": [],
  "Construction time": "",
  "Criteria": "(vii)(ix)",
  "Integrity": "The property is a serial property consisting of four components totaling 606,833 hectares, with buffer zones totaling 515,592 hectares. The four components include: Tomur, Kalajun-Kuerdening, Bayinbuluke and Bogda. The four components follow the boundaries of existing protected areas, except in the case of the Kalajun-Kuerdening component, where two parks have been merged. The boundaries of the various components follow prominent natural features including ridgelines, rivers, vegetation zones, etc. The property is representative of the many superlative features and ecological processes in the Xinjiang Tianshan. The property includes spectacular landscapes from red bed canyons to the highest peaks and largest glaciers in the entire range, to highly scenic and ecologically rich alpine meadows, to areas of rivers, lakes and wetlands. The property captures the full range of altitudinal zones of a temperate arid zone and the evolutionary processes of the Pamir-Tian Shan highlands. The area benefits from a very low degree of threat. There are no permanent inhabitants in the property. Extractive industries and infrastructure development is limited in the region and does not exist within the property. There is no record of invasive species. The entire property is legally protected and all of the components have buffer zones.",
  "Authenticity": "",
  "Protection and management requirements": "The components of the property range from IUCN Categories I-IV, though several of the units, including the largest component (Tomur) are managed as Category Ia. The property has been under conservation management for some time. The Tomur Peak National Nature Reserve in particular has been under conservation management since 1985. A broad range of environmental and natural resource use laws governs and the property therefore benefits from a high level of legal protection. Each of the components has a management plan, and a management plan also exists for the property as a whole. A new management plan for the whole property will come into effect in 2014. The property has an adequate staff and is well funded. Extensive research has been conducted in the property giving park staff a strong knowledge base to work from. Special attention needs to be given to ensuring effective management planning and coordination across the components of the property which are geographically well separated from each other. Future efforts should focus upon opportunities to extend or add to the property to increase its size and integrity given the overall very large scale of the Tianshan Mountain Range system. This should also consider initiatives with neighbouring countries to consider transnational opportunities to extend protection of the Tianshan system. Attention should also be given to working with IUCN and other partners to better understand the implications of grazing on the natural ecosystems of Tianshan and to explore the potential of integrating local communities and in particular traditional herdsmen into the management of the property.",
  "Dynasty": "",
  "Myths and books": "The Queen Mother of the West hosted a banquet for King Mu of Zhou, who was on a journey to the west, at the Yaochi (Jade Lake). The two of them secretly developed affection for each other. In order to wash and dress herself up, the Queen Mother of the West used her immortal magic to create three Heavenly Pools at the foot of the Tianshan Mountains. The large Heavenly Pool was used for bathing, the small East Heavenly Pool for washing her face, and the small West Heavenly Pool for washing her feet. There was a water monster in the Heavenly Pool. Since it wasn't invited to the Queen Mother of the West's Flat Peach Feast, it made waves and caused chaos. The Queen Mother of the West pulled out her precious hairpin and threw it into the Heavenly Pool. The hairpin transformed into a huge elm tree, which suppressed the water monster. This tree is known as the \"Needle for Pacifying the Sea God\". When Gong Gong angrily crashed into the Buzhou Mountain, in order to protect the Heavenly Pool, the Queen Mother of the West split a mountain peak of the Tianshan Mountains into three pillars to support the western sky. These are the Three Stone Pillars Reaching the Sky by the Heavenly Pool. The Little White Dragon, who was guarding the stone gate, wanted to peek at the Queen Mother of the West while she was washing and dressing. He was enlightened by the Queen Mother of the West and turned into the Bailong Gorge Waterfall between the large Heavenly Pool and the small East Heavenly Pool. The Jade Maiden, who served the Queen Mother of the West, took the opportunity when the Queen Mother of the West hadn't gotten up yet to swim in the Heavenly Pool. After being discovered by the Queen Mother of the West, she was enlightened. Her beautiful hair transformed into the verdant spruces on the Western Mountain, which is known as the \"Cold Pines on the Western Mountain\". With a wave of her sleeve, the Queen Mother of the West made the \"Blood and Sweat Grass\" grow by the Heavenly Pool. Once humans or livestock touched it, they would bleed profusely and feel excruciating pain, making the Heavenly Pool even more mysterious.",
  "Accessible": "Yes",
  "Culture": "",
  "Religion": "",
  "Links": ["https://whc.unesco.org/en/list/1414"]
  },
  {
  "Name": "Site of Xanadu",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "1256",
  "Criteria": "(ii)(iii)(iv)(vi)",
  "Integrity": "The Site of Xanadu was abandoned in 1430. The large archaeological site now generally covered by grassland preserves the overall urban plan and city site of Xanadu as built and used in the 13th and 14th centuries. Wall lines of the Palace City, Imperial City and Outer City which together display the traditional urban planning of central China and arrangements for Mongolian tribal meetings and hunting can be clearly perceived, as can mounds indicating palace and temple buildings, some of which have been excavated, recorded and reburied. The remains of the neighbourhoods outside the gates, Tiefan’gan canal and the tomb areas, all within their natural and cultural environment. The latter preserves the natural elements crucial for the siting of the city—mountains to the north and water to the south—together with the four existing types of grassland landscape, especially the Xar Tala Globeflower plain associated with the river wetlands. The Site of Xanadu can be clearly read in the landscape.",
  "Authenticity": "Archaeological excavation and historical records bear witness to the authenticity of the property as representing the interchange between Mongolian and Han people in terms of capital design, historical layout and building materials. The Tombs authenticate the historical claims concerning the life of both Mongolian and Han people in Xanadu. Apart from repairs to the Mingde Gate and the east wall of the Imperial City, there has been minimal intervention in the structure. The geographical environment and grassland landscape are intact and still convey the environmental setting and spatial feeling of the grassland capital.",
  "Protection and management requirements": "The property is protected variously by the laws of the State, the Region and the Municipality. A limited area covering Xanadu city and its neighbourhoods and the Tiefan’gan Canal is protected at State level under the Law of the People’s Republic of China on the Protection of Cultural Relics. A designated area including the Tombs of Zhenzi Hill is protected at the level of the Inner Mongolia Autonomous Region People’s Government; a designated area including the Tombs of Modot and the 12 designated Oboo sites are also protected at the level of Zhenglan Qi. The entire property will be submitted to the State Council of China in 2012 for approval as a National Priority Protected Cultural Heritage Site. The grassland surrounding the protected site falls under the Grassland Law of the People’s Republic of China (promulgated in 1995, amended in 2002), and Grassland Regulations of Inner Mongolia Autonomous Region (promulgated in 1984, amended in 2004). Overall protection is provided by the Regulations on the Protection and Management of the Site of Xanadu in the Inner Mongolian Autonomous Region (2010), administered by Xilingol Meng. As a result of this legislation, farmland reclamation near the site has been controlled and the grassland ecosystem and natural landscapes are conserved. The State protected area around the Xanadu city site and its neighbourhoods has been fenced, together with areas around the Tombs of Modot and Tombs of Zhenzi Hill. Management of the property is co-ordinated by the Xilingol Meng Cultural Heritage Administration (Bureau/Office) of Xanadu, under the Xilingol Meng Conservation and Management Committee, guided by the Conservation and Management Plan for the Site of Xanadu (2009-2015). The aim is to achieve sustainable development of the local social economy while ensuring protection of the property. This requires a balance between conservation of the grassland ecology including control of desertification, and the needs of stakeholders in relation to livestock capacity and the rising demands of tourism. To this end the efficiency of heritage management is constantly being strengthened and improved.",
  "Dynasty": "Ming",
  "Myths and books": "<<From Dadu to Shangdu: Rediscovering China on the Ancient Road>>, Luo Xin, 2018, <<Yuan Shangdu: Marco Polo and the European discovery of the East>>, John Man, 2015",
  "Accessible": "Yes",
  "Culture": "Nomadic Mongolian and Han Chinese cultures",
  "Religion": "",
  "Links": ["https://whc.unesco.org/en/list/1389", "http://www.ncha.gov.cn/art/2024/8/8/art_2791_190638.html"]
  },
  {
  "Name": "Zuojiang Huashan Rock Art Cultural Landscape",
  "Category of property": "Cultural",
  "Danger": [],
  "Construction time": "5th century BC-2nd century AD",
  "Criteria": "(iii)(vi)",
  "Integrity": "The components of Zuojiang Huashan are relatively complete geographical spatial units, preserving the cliffs bearing the rock art, rivers, forest and tablelands. The 38 rock art sites were selected as the best preserved pictographs representing all phases of development. The property contains all the elements necessary to convey the value of the cultural landscape and rock art and does not suffer from development or neglect.",
  "Authenticity": "Each site enclosed by mountains and rivers has preserved the rock art in its folds for over 2000 years. The location and setting of the rock art is authentic. The rock art is generally located high up on the cliffs, revered by the local inhabitants and although subject to weathering over time is authentic in terms of materials and substance. The motifs and figures of the rock art were related to the beliefs of the inhabitants of the area surrounding them. Today the painted mountains are revered by local people and rituals and sacrifices are performed to appease the invisible forces affecting their lives.",
  "Protection and management requirements": "One of the 38 rock art sites (Ningming Huashan) is protected at the National level in accordance with the National Law on the Protection of Cultural Relics. The other 37 are all protected at the Provincial level. The remainder of the property is protected by the provisions of Measures of Guangxi Zhuang Autonomous Region on the Protection of Zuojiang Rock Art and the Measures of Chongzuo City on the Protection of Zuojiang Rock Art, together with other laws and regulations which protect the scenic areas, waterways and farmlands, as well as customary village regulations for the protection of rock art in their vicinity. The buffer zones are protected by the regulations of the Construction Control Zone pursuant to the National Law on the Protection of Cultural Relics. Soon all 38 rock art sites will be placed under National level protection. Overall management of the property is the responsibility of the Chongzuo Management Centre in Chongzuo City, which oversees the management measures and systems of the subordinate district and county administrative departments under which the three property components fall. The Master Plan for the Conservation and Management of Zuojiang Huashan Rock Art Cultural Landscape was approved and issued in January 2015 for implementation by the Chongzuo City People’s Government after consultation with expert committees and public participation. It prohibits all quarrying, sand mining, soil collecting, logging and road construction and controls all development within the property and buffer zone including in the villages, where it restricts the height of construction to 8 metres and area coverage to 150 square metres. It also controls the form, materials and colours of any new construction.",
  "Dynasty": "",
  "Myths and books": "<<Investigation and Research on Cliff Paintings in the Zuojiang River Basin of Guangxi>>, Qin Shengmin, 1987, <<Research on Rock Art and the Origin of Writing: Studies on the Rock Paintings of the Zuojiang River and the Inscribed Symbols of the Youjiang River and the Origin of Writing>>, Li Yuanning, 2014",
  "Accessible": "Yes",
  "Culture": "Luoyue Culture, Paddy Cultivation Culture",
  "Religion": "",
  "Links": ["https://whc.unesco.org/en/list/1508", "http://www.chongzuo.gov.cn/zjcz/ftrq/ftrq_jqjd/jqjd_hsyhjq"]
  }
]
