{ "Name" : "Imperial Palaces of the Ming and Qing Dynasties in Beijing and Shenyang", "Category of property" : "Cultural", "Danger" : [], "Construction time" : "Between 1406 and 1420", "Criteria" : "(i)(ii)(iii)(iv)", "Integrity" : "Since the collapse of the Qing dynasty, much attention has been paid to the conservation of the property. The designated property area includes all elements embodying the values in the creativity, influence, historic evidence, and architectural exemplar, with the historical scale, architectural types, and other components, as well as the techniques and artistic achievements of Chinese palace buildings after the 15th century, particularly in the 17th to 18th century, well preserved. Various embodiments of the court culture in the Ming and Qing dynasties, and the features of the lifestyles of and the exchange and integration between the Manchu and Han peoples have been well retained. The buffer zone protects the spatial positions of the complexes in the cities and their settings.", "Authenticity" : "The Imperial Palaces of the Ming and Qing dynasties in Beijing and Shenyang, particularly the Forbidden City, genuinely preserve the outstanding embodiment of Chinese hierarchical culture in the layout, design and decoration of the building complex. The highest technical and artistic achievements of Chinese official architecture, conveyed by wooden structures, are preserved in an authentic way, and traditional craftsmanship is inherited. Various components of the Palaces bearing witness to the court culture of the Ming and Qing dynasties are retained, reflecting the lifestyle and values of the royal family of the times. The Imperial Palace of the Qing Dynasty in Shenyang genuinely preserves the historical arrangement of Manchu palace buildings, the style and features of local buildings and information on the exchange between Manchu and Han nationalities in lifestyle in the 17th and 18th centuries.", "Protection and management requirements" : "The Imperial Palaces of the Ming and Qing Dynasties have been well protected in the past century. After the collapse of the Qing dynasty, the two palace complexes were declared by the state as the Palace Museums in 1925 and 1926 respectively. In 1961, they were among the first group of the State Priority Protected Sites designated by the State Council, and were repaired and protected according to the conservation principles of cultural relics. As a result, all the main buildings and majority of ancillary buildings have remained intact. Based on the strict implementation of the Law of the People’s Republic of China on the Protection of Cultural Relics, the State Administration of Cultural Heritage issued Regulations Concerning the Management of the Palace Museum in 1996, and the people’s government of Beijing Municipality demarcated an area of 1,377 hectares as the buffer zone of the Imperial Palace in 2005; in 2003, the people’s government of Shenyang City issued the Regulations on the Protection of the Imperial Palace, Fuling Tomb and Zhaoling Tomb of Shenyang. All of these laws and regulations have detailed prescription on the protection of the settings of the Imperial Palaces, providing legal, institutional and managerial guarantee to the maximal protection of the authenticity and integrity of the property, and ensuring a better safeguarding of this outstanding cultural heritage site for all human beings.", "Dynasty" : [ "Ming", "Qing" ], "Myths and books" : [], "Accessible" : "Yes", "Culture" : "Chinese hierarchical culture", "Links" : [ "https://www.dpm.org.cn/Home.html", "https://whc.unesco.org/en/list/439"] }
{ "Name" : "Imperial Palaces of the Ming and Qing Dynasties in Beijing and Shenyang", "Category of property" : "Cultural", "Danger" : [], "Construction time" : "1406 - 1420", "Criteria" : "(i)(ii)(iii)(iv)", "Integrity" : "Since the collapse of the Qing dynasty, much attention has been paid to the conservation of the property. The designated property area includes all elements embodying the values in the creativity, influence, historic evidence, and architectural exemplar, with the historical scale, architectural types, and other components, as well as the techniques and artistic achievements of Chinese palace buildings after the 15th century, particularly in the 17th to 18th century, well preserved. Various embodiments of the court culture in the Ming and Qing dynasties, and the features of the lifestyles of and the exchange and integration between the Manchu and Han peoples have been well retained. The buffer zone protects the spatial positions of the complexes in the cities and their settings.", "Authenticity" : "The Imperial Palaces of the Ming and Qing dynasties in Beijing and Shenyang, particularly the Forbidden City, genuinely preserve the outstanding embodiment of Chinese hierarchical culture in the layout, design and decoration of the building complex. The highest technical and artistic achievements of Chinese official architecture, conveyed by wooden structures, are preserved in an authentic way, and traditional craftsmanship is inherited. Various components of the Palaces bearing witness to the court culture of the Ming and Qing dynasties are retained, reflecting the lifestyle and values of the royal family of the times. The Imperial Palace of the Qing Dynasty in Shenyang genuinely preserves the historical arrangement of Manchu palace buildings, the style and features of local buildings and information on the exchange between Manchu and Han nationalities in lifestyle in the 17th and 18th centuries.", "Protection and management requirements" : "The Imperial Palaces of the Ming and Qing Dynasties have been well protected in the past century. After the collapse of the Qing dynasty, the two palace complexes were declared by the state as the Palace Museums in 1925 and 1926 respectively. In 1961, they were among the first group of the State Priority Protected Sites designated by the State Council, and were repaired and protected according to the conservation principles of cultural relics. As a result, all the main buildings and majority of ancillary buildings have remained intact. Based on the strict implementation of the Law of the People’s Republic of China on the Protection of Cultural Relics, the State Administration of Cultural Heritage issued Regulations Concerning the Management of the Palace Museum in 1996, and the people’s government of Beijing Municipality demarcated an area of 1,377 hectares as the buffer zone of the Imperial Palace in 2005; in 2003, the people’s government of Shenyang City issued the Regulations on the Protection of the Imperial Palace, Fuling Tomb and Zhaoling Tomb of Shenyang. All of these laws and regulations have detailed prescription on the protection of the settings of the Imperial Palaces, providing legal, institutional and managerial guarantee to the maximal protection of the authenticity and integrity of the property, and ensuring a better safeguarding of this outstanding cultural heritage site for all human beings.", "Dynasty" : [ "Ming", "Qing" ], "Myths and books" : [], "Accessible" : "Yes", "Culture" : ["Chinese hierarchical culture","Ancient Chinese culture"], "Religion" : [], ""Links" : [ "https://www.dpm.org.cn/Home.html", "https://whc.unesco.org/en/list/439"] }

{ "Name" : "Temple of Heaven: an Imperial Sacrificial Altar in Beijing", "Category of property" : "Cultural", "Danger" : [], "Construction time" : "1420", "Criteria" : "(i)(ii)(iii)", "Integrity" : "The Temple of Heaven covers an area of 273ha and its ancient buildings are well preserved. The garden landscape and pathways have retained their historic layout. All elements necessary to express the value of the property are included within the boundaries of the property area. This ensures the integral representation of its uniqueness as a traditional Chinese cultural landscape.", "Authenticity" : "The attributes such as the landscape layout and historic buildings are preserved either as built originally or as reconstructed in the Qing dynasty. The management and maintenance is carried out strictly in accordance with records in historical literature and archaeological evidence, to preserve the historic condition, while the exhibitions and displays are also designed to reflect the authenticity. The general layout and architectural features of the property vividly and distinctly demonstrate the traditional Chinese philosophical ideas, cosmogony, sacrificial rituals and scientific and artistic achievements，as well as genuinely reflect the political and cultural concepts and historic characteristics at that time.", "Protection and management requirements" : "At the highest level the Temple of Heaven is protected by the Law of the People’s Republic of China on the Protection of Cultural Relics. In 1961, the Temple of Heaven was included by the State Council of the People’s Republic of China on the first group of State Priority Protected Sites. On the basis of efficient implementation of pertinent laws such as the Constitution of the People’s Republic of China, the Criminal Law of the People’s Republic of China, the Law of the People’s Republic of China on the Protection of Cultural Relics, the Law of the People’s Republic of China on Environmental Protection, and the Law of the People’s Republic of China on Urban Planning, relevant regulations on conservation and management have been formulated according to the practical situation. Any proposed measures or projects to be taken inside and outside the property area that may have any impact on the heritage values is prohibited without the approval of the national administration on cultural heritage. A buffer zone has been established.", "Dynasty" : [ "Ming", "Qing" ], "Myths and books" : [], "Accessible" : "Yes", "Culture" :"Ancient Chinese culture", "Religion" : [], ""Links" : [ "https://www.tiantanpark.com/", "https://whc.unesco.org/en/list/881/"] }

{ "Name" : "Dazu Rock Carvings", "Category of property" : "Cultural", "Danger" : [], "Construction time" : "9th -13th centuries", "Criteria" : "(i)(ii)(iii)", "Integrity" : "The Dazu Rock Carvings are among the best preserved of this form of Chinese cave temple art. Each of the five clusters is contained within its own designated demarcation of property area and buffer zone, which ensures the integrity of the statues, their natural and cultural landscapes as well as the historical information they bear.", "Authenticity" : "The Dazu Rock Carvings retain the original characteristics and values of the period when the carvings were created, as they have not suffered man-made damage or destruction by natural disasters. Daily maintenance and care have strictly adhered to the principle of ‘retaining the historic condition’. To date, the historical authenticity of the design, materials, technology and layout of the Dazu Rock Carvings have been maintained. In devoting effort to the conservation and protection of these statues, attention has also been paid to the protection of their surroundings, both natural and cultural. As a result, the historical scale, style and features of the Dazu Rock Carvings have been basically preserved, so as to retain to the utmost extent their functions of secular belief, cultural transmission and social education as a type of religious art.", "Protection and management requirements" : "Laws and regulations for heritage protection apply at different administrative levels; at the highest level the property is protected by the Law of the People's Republic of China on the Protection of Cultural Relics. At the municipal level the Regulations of Chongqing Municipality on the Conservation and Management of Dazu Rock Carvings, have guaranteed that no damage or degradation will threaten the integrity and authenticity of the heritage in Dazu. In order to satisfy the necessary requirements, the local government has also incorporated the conservation and management of Dazu Rock Carvings into the local economic and social development plan.", "Dynasty" : [ "Tang", "Song" ], "Myths and books" : [], "Accessible" : "Yes", "Culture" : ["Confucianism","Ancient Chinese culture"], "Religion" : [], ""Links" : [ "http://www.dazu.gov.cn/rsdz/", "https://www.dzshike.com/index.html","https://whc.unesco.org/en/list/912"] }

{ "Name" : "Mount Wuyi", "Category of property" :[ "Cultural","Natural"], "Danger" : [], "Construction time" : [], "Criteria" : "(iii)(vi)(vii)(x)", "Integrity" : "Mount Wuyi has a high level of ecological and landscape integrity, as well as a long history of management as a protected area.  It has had strict protective status since 1979, prior to which provincial and central governments had issued protective edicts over the area for more than 1,000 years.  It is a large property with all elements necessary to express its values included within the boundaries of the inscribed area, and has an effective buffer zone. The property lies within one provincial administration of Fujian, and in 1999 when the property was inscribed, few inhabitants lived within the Wuyishan National Nature Reserve; the 22,700 inhabitants (24,500 in 2012) in Mount Wuyi being scattered through 14 villages primarily in Nine-Bend Stream Ecological Protection Area and Wuyishan National Scenic Area. The water and soil loss caused by the increased tea production activities of inhabitants has certain impact and is a challenge for management.", "Authenticity" : "The cultural landscape in the eastern zone, along the Nine-Bend River, has conserved a remarkable degree of authenticity, largely owing to the strict application over more than a millennium of the 8th century ban on fishing and forestry operations. However, the intact cultural properties in this region have to a considerable extent lost their authenticity in design, materials, and function as a result of numerous changes of use and reconstructions. By contrast, the archaeological sites - the Chengcun ancient town site, the boat coffins, and the remains of demolished or collapsed temples, academies, and monasteries - possess full authenticity.", "Protection and management requirements" : "The Mount Wuyi World Heritage property is wholly owned by the government of the People’s Republic of China.  It is listed as a state-level nature reserve, a state-level scenic area, a forest park and a state-level cultural relics protection unit, thus assuring the safeguarding of both the cultural and natural values of the property, under a number of national laws including: the Forestry Law (1998), the Environmental Protection Law (2002), Regulations on Nature Reserves (2002), Cultural Relics Protection Law (2002), the Law on the Protection of Wildlife (2004), and Scenic Areas Ordinance (2006). Regulations relating specifically to Mount Wuyi were promulgated by the National Government in 1982, 1988, 1990, 1995, and 1996.  The property was designated as a UNESCO (MAB) Biosphere Reserve in 1987, giving it additional international and national protection status.
At the provincial level, Fujian Province has issued the Regulations of Fujian Province on the Protection of Mount Wuyi World Cultural and Natural Heritage and other special local regulations relating to the protection of Mount Wuyi as a World Heritage property.  A master plan or a protection plan has been compiled for each of the four protected areas of the property.  Special administrative organizations, including an on-site Monitoring Center, have been set up for the property. The Monitoring Center conducts periodic monitoring on the condition of the property’s cultural and natural resources, the overall ecological environment of the property, and the potential damage to the property resulting from the pressures of tourism.  The Center is also responsible for conducting research on the subtropical forest ecosystem, biodiversity protection, and sustainable development of the nearby community. This ongoing monitoring and research programme informs policy review to enhance the safeguarding of the property’s integrity and authenticity.
", "Dynasty" : [ ], "Myths and books" : ["[宋]朱熹《九曲棹歌》"], "Accessible" : "Yes", "Culture" : ["Neo-Confucianism","Ancient Chinese culture"], "Religion" : [], ""Links" : [ "https://www.wyschina.com/cn/#/", "https://whc.unesco.org/en/list/911"] }

{ "Name" : "Ancient Villages in Southern Anhui – Xidi and Hongcun", "Category of property" : "Cultural", "Danger" : [], "Construction time" : "14th - 20th centuries", "Criteria" : "(iii)(iv)(v)", "Integrity" : "Xidi and Hongcun preserve an abundant tangible and intangible cultural heritage. The current 730 hectare area (Xidi property area and buffer zone: 400 hectares, Hongcun property area and buffer zone: 330 hectares), contains an integrated ecological landscape and unique collection of village alleyways, buildings, waterways dating from the 14th century; the area also serves as a record of “Xidi and Hongcun” art, cuisine, medicine, painting and other elements of intangible cultural heritage, preserving and passing on the site’s spirit and culture.", "Authenticity" : "Xidi and Hongcun experienced a thousand years of continuous transformation and development, all the while authentically preserving their character as traditional Chinese villages with commercial economies and clan-based social structures. The villages faithfully preserve elements that are typical of traditional pre-modern villages, including the surrounding environment, manmade waterways, the villages’ layout, architectural style, decorative arts, construction methods and materials, traditional technology and the overall appearance of the villages; additionally, the site preserves regional art, customs, cuisine, and other forms of cultural and traditional ways of life. Xidi and Hongcun are, without a doubt, ideal sites for contemporary society to seek its history, and to research traditional village culture.", "Protection and management requirements" : "“Xidi and Hongcun” are State Priority Protected Sites, National Famous Historic and Cultural Villages. They are protected by laws including the Law of the People’s Republic of China on the Protection of Cultural Relics, the Urban and Rural Planning Law of the People’s Republic of China, the Regulations on the Protection of Historic and Cultural Towns and Villages, the Regulations on the Protection of Ancient Dwellings in Southern Anhui Province, the Management Measures of World Cultural Heritage as well as other relevant laws and regulations. Additionally, the heritage site has formulated many normative protection documents including the Management Measures for the Conservation of Xidi and Hongcun Villages, and has revised and implemented a series of special plans including the Conservation Plan for Xidi and Hongcun Villages, strengthening the monitoring and management of the heritage site and its surrounding area. The site has also established a Conservation and Management Committee, which oversees and co-ordinates the World Heritage Management Office and other dedicated management and conservation bodies, as well as creating a professional conservation team. These measures have all provided legal and administrative conservation for the authenticity and integrity of Xidi and Hongcun.
Long term plans for Xidi and Hongcun are based on the understanding that by preserving the overall spatial pattern and appearance of Xidi and Hongcun; preserving the composition of the cultural heritage property, including the village area, borders, nodes, landmark, street layout, buildings, waterways, traditional gardens, mountain and river scenic spots, and its rural landscape; maintaining the continuation and vivacity of the villages’ way of life, the long-term preservation of the cultural heritage site’s authenticity and integrity can be achieved.", "Dynasty" : [  ], "Myths and books" : [], "Accessible" : "Yes", "Culture" : ["Confucianism","Neo-Confucianism"], "Religion" : [], ""Links" : [ "https://www.chinaxidi.com.cn/", "https://whc.unesco.org/en/list/1002"] }

{ "Name" : "Imperial Tombs of the Ming and Qing Dynasties", "Category of property" : "Cultural", "Danger" : [], "Construction time" : "1368 - 1915", "Criteria" : "(i)(ii)(iii)(iv)(vi)", "Integrity" : "All attributes carrying the outstanding universal values of the property, including physical evidence, spiritual elements and historical and cultural information, have been kept intact. The boundaries of all property areas are complete; the main buildings and underground chambers are kept in a good condition; the overall layouts remain undisturbed; the buildings and historic sites within the protected areas have not suffered excessive intervention or alteration, and the integrity of the overall layouts of the mausolea in the Ming and Qing dynasties have been authentically presented. The topography and natural settings of the mausolea, which were chosen according to Fengshui principles, are still maintained today.", "Authenticity" : "The historic condition of the buildings has been preserved to the time they were constructed or renovated in the Ming and Qing dynasties. A few lost buildings were restored in strict conformity with firm historic records and archaeological materials. The inscribed property together with its settings authentically and explicitly conveys the spirit and conception, ancient funeral system, and artistic achievements embedded in the traditional culture. ", "Protection and management requirements" : "Imperial Tombs of the Ming and Qing Dynasties have been protected legally by central and local governments. On the basis of enforcing the Law of the People's Republic of China on the Protection of Cultural Relics, multi-layered heritage protection authorities and administrations have enacted relevant protection regulations, and delimited protected areas and construction control zones (the buffer zones). No project within or outside the inscribed property that may impact on heritage values can be implemented without the approval of the State cultural heritage administration authority. Environmental capacity and construction activities are effectively controlled to contain adverse impacts from development. Heritage protection is rationally and effectively balanced against tourism development and urban construction.", "Dynasty" : [ "Ming", "Qing" ], "Myths and books" : [], "Accessible" : "Yes", "Culture" : ["Fengshui","Ancient Chinese culture"], "Religion" : [], ""Links" : [ "http://www.ncha.gov.cn/art/2021/7/23/art_2539_170137.html","https://whc.unesco.org/en/list/1004/"] }

{ "Name" : "Longmen Grottoes", "Category of property" : "Cultural", "Danger" : [], "Construction time" : "5th -8th century", "Criteria" : "(i)(ii)(iii)", "Integrity" : "The caves, stone statues, steles and inscriptions scattered in the East Hill and West Hill at Longmen have been well preserved. The property area and buffer zone retain their natural landscapes and the ecological environment that have existed since the late 5th century. The works of humans and nature have been harmoniously unified and the landscapes possess high integrity.", "Authenticity" : "In the continuous evolution of Longmen Grottoes, the aesthetic elements and features of the Chinese cave temples’ art, including the layout, material, function, traditional technique and location, and the intrinsic link between the layout and the various elements have been preserved and passed on. Great efforts have been made to maintain the historical appearance of the caves and preserve and pass on the original Buddhist culture and its spiritual and aesthetic functions, while always adhering to the principle of “Retaining the historic condition”.", "Protection and management requirements" : "As one of China’sState Priority Protected Sites, the Longmen Grottoes have received protection at national level under the Law of the People's Republic of China on the Protection of Cultural Relics. The local legal instruments such as the Regulations of Luoyang City on the Protection and Management of Longmen Grottoes have ensured the legal protection system. The Management Agency of the Ministry of Culture of the PRC works with the Research Institute of Luoyang City together with professional teams on the protection, publicity, education and presentation for the Grottoes. The Management Agency has drafted The Conservation Plan of the Longmen Grottoes, and according to this plan, research capabilities have been strengthened, including the analysis of the deterioration mechanism of the caves, environmental monitoring, conservation materials and control measures. Based on the research results of tourist carrying capacity, the opening capacity of the property area is effectively controlled; the negative effects to the heritage made by different kinds of adverse factors have been minimized; the setting of the caves is protected; and a rational and effective balance between protection and development of the heritage place is maintained.", "Dynasty" : [ "Northern Wei", "Tang Dynasties" ], "Myths and books" : [], "Accessible" : "Yes", "Culture" : ["Buddhist culture","Ancient Chinese culture"], "Religion" : "Buddhist", ""Links" : [ "http://www.lmsk.cn/index.asp","https://whc.unesco.org/en/list/1003"] }

{ "Name" : "Three Parallel Rivers of Yunnan Protected Areas", "Category of property" : "Natural", "Danger" : [], "Construction time" : [], "Criteria" : "(vii)(viii)(ix)(x)", "Integrity" : "The Three Parallel Rivers Property is composed of 15 different protected areas which have been grouped into eight clusters, each providing a representative sample of the full range of the biological and geological diversity of the Hengduan Mountains. Following boundary modifications accepted in 2010, the core areas cover an area of 960,084 ha, and each cluster is surrounded by a buffer zone covering a further 816,413 ha. The justification for inscribing a series of areas to represent this diversity is due to the fact that the area has been modified by human activities over thousands of years; note that in 2003 some 315,000 people lived inside the property, with 36,500 residing inside the core zone. However, much of the site is still relatively undisturbed and continues to perform its ecosystem functions. This is partially explained by the inaccessibility of the higher slopes and the relatively light impact of the subsistence activities of the resident populations.
The boundary/area ratio for some of the components is extremely high, and connectivity between the component parts is also an issue. Some of the component parts are separated by precipitous river gorges, high mountain glacial divides and/or human settlement. Such a condition will result in a certain biological isolation, and options for linking the units via wildlife corridors would considerably help to enhance the integrity of the overall site.
", "Authenticity" : [], "Protection and management requirements" : "The main challenges facing the property include tourism development within the property and other human activities in adjacent areas. The principal management requirements are to establish and maintain the management plans for all eight clusters of protected areas and scenic areas; regulate and control human activities in adjacent areas, including hydropower development and mining; assure effective on-site boundary demarcation; and to build management capacity, to protect and conserve the Outstanding Universal Value of the property.
The 15 different protected areas that make up the property all have a range of different legal conservation designations, including national and provincial level nature reserves and national scenic areas, thus are subject to different national and provincial laws and regulations. The coordinating and management body for the Property is the Yunnan Three Parallel Rivers Management Bureau, which has offices in Diqing, Nujiang and Lijiang prefectures, as well as representation in offices and stations in more than 20 counties. This Management Bureau is responsible for the overall revision and improvement to the master plan of the entire property.", "Dynasty" : [ ], "Myths and books" : [], "Accessible" : "Yes", "Culture" : [], "Religion" : [], "Links" : [ "https://lcj.yn.gov.cn/special/sjblsjzryc/", "https://whc.unesco.org/en/list/1083"] }

{ "Name" : "Capital Cities and Tombs of the Ancient Koguryo Kingdom", "Category of property" : "Cultural", "Danger" : [], "Construction time" : "1st century BCE to the 7th century CE", "Criteria" : "(i)(ii)(iii)(iv)(v)", "Integrity" : "The Capital Cities and Tombs of the Ancient Koguryo Kingdom contain all the essential elements and relevant archaeological materials expressing the Outstanding Universal Value of the property. The 43 heritage sites retain their original distribution, and the original fabric is fundamentally unimpaired.", "Authenticity" : "The core area and buffer zone authentically reflect the historical setting and development of the property. Besides the partial damage of Guonei City and Wandu Mountain City caused by wars in history, there is no serious man-made damage to the rest of the heritage sites.", "Protection and management requirements" : "The property area and buffer zone have been delimited around all sites. The property is protected by the Law of the People's Republic of China on the Protection of Cultural Relics; the Measures of Liaoning Province for the Implementation of the Law of the People's Republic of China on the Protection of Cultural Relics; the Rules on the Protection and Management of Wunu Mountain City and the Master Plan for the Protection of Wunu Mountain City. The issued laws, regulations and the Conservation Plan for the Capital Cities and Tombs of the Ancient Koguryo Kingdom have developed specific conservation and management rules to cope with the pressure of tourism and city development on each heritage site. Meanwhile, appropriate conservation and management measures have been set for heritage maintenance, ecological control of the setting, and land utilization. These laws and regulations provide the policy guarantee and law enforcement mechanism for heritage conservation, and lay the foundation for heritage conservation and management.", "Dynasty" : "Ancient Koguryo", "Myths and books" : [], "Accessible" : "Yes", "Culture" : "Ancient Chinese culture", "Religion" : [], ""Links" : "https://whc.unesco.org/en/list/1135#contentdes_zh" }

{ "Name" : "Historic Centre of Macao", "Category of property" : "Cultural", "Danger" : [], "Construction time" : " 16th - 20th centuries", "Criteria" : "(ii)(iii)(iv)(vi)", "Integrity" : "Macao has been a fast growing economic region in recent decades. The integrity of the major monuments and the original urban fabric that define the historic settlement however has remained intact, with all necessary qualities to fully convey the Outstanding Universal Value of the property despite the contemporary setting of Macao. Land reclamation begun in the 19th century has changed the original coastline, but the historic centre is still connected visually with the sea, between the Guia Lighthouse and the Outer Harbour to the east, the A-Ma Temple with the river to the south, and the Mount Fortress to the river on the west. The Penha Hill inside the buffer zone also overlooks the river and the historic route of trading boats coming into Macao is still in use today, therefore it should also be identified as a visual link that can enrich the interpretation of the historic centre. Since 2005, there have been new development pressures outside the limits of the property, which have encouraged the expansion of detailed planning control guidelines beyond the limits of the inscribed site, with a special focus towards retaining visual corridors between the historic centre and the seascape and towards the riverside.", "Authenticity" : "The major monuments in their urban setting testify to the Outstanding Universal Value of the property in terms of form, design, materials and use, supported by local and overseas archive documents, drawings, maps, sketches, photographs and by the fact that many monuments and public squares have retained their original functions, with associated living traditions such as worship and processions still being practised. The authenticity of the setting of the property as a historic trading port is vulnerable to development encroaching on important visual links (principal sightlines) to the Outer Harbour and the river.  ", "Protection and management requirements" : "At the time of inscription, in 2005, the protection of the Historic Centre of Macao was fundamentally guaranteed in the context of Law-Decrees 56/84/M and 83/92/M, directly related to the management and conservation practices for the preservation of each of the buildings and respective urban settings. Chief Executive Directive 202/2006 was issued following the inscription, in order to expand planning control guidelines over the entire inscribed area as well as the buffer zones. Chief Executive Directive 83/2008 was issued, in 2008, in order to address the impact from development pressures outside the property area, more specifically in reference to the area surrounding Guia Hill and the protection of visual corridors and linkage of the Lighthouse with the seascape. Studies for an urban plan for Macao, incorporating the wider setting of the World Heritage site, with the objective of reinforcing the connection between the historic centre and the seascape, have been carried out in order to protect the core value of Macao as a trade port city and to mitigate the visual impact on the monuments from future developments outside the buffer zones.", "Dynasty" : [], "Myths and books" : [], "Accessible" : "Yes", "Culture" : ["Chinese culture","Western culture"], "Religion" : [], ""Links" : "https://whc.unesco.org/en/list/1110"}
{ "Name" : "Sichuan Giant Panda Sanctuaries - Wolong, Mt Siguniang and Jiajin Mountains", "Category of property" : "Natural", "Danger" : [], "Construction time" : [], "Criteria" : "(x)", "Integrity" : "The boundaries of the property have been designed to maximize the protection of giant panda habitat based on panda survey data carried out in 2003-2004, as well as the distribution of existing natural habitat. Fragmentation of habitat makes it essential that large intact areas of panda habitat are adequately protected and also that green corridors are established to enable movement of panda species and to avoid inbreeding. A number of towns, villages, agriculture land, major infrastructures and sites of high impact tourism have been excluded from the property, leaving enclaves.
Integrity issues include the need to enhance integrated monitoring and management capacity across all 18 management units of the property; establish and implement tourism management plans and tourism impact monitoring programmes; review existing infrastructure within the property with a view to better controlling impacts and, where possible, to remove infrastructure and allow habitat restoration with native species; ensure the "Sichuan World Heritage Management Committee" has sufficient powers, resources and authority to ensure it can effectively carry out its role in relation to management of the property; and to closely monitor  the impact of the dam at Yaoji, and the associated relocation of people. Reviewing the possibilities for future addition of areas of high nature conservation value to the property, with priority on those areas which are particularly important for panda habitat and which are close to but outside the property (such as the Rongjin Nature Reserve which is as a critical link between the giant panda populations of Quionglaishan and Liangshan), is also recommended.", "Authenticity" : [], "Protection and management requirements" : "The Property is wholly owned by the government of the People’s Republic of China. It is protected under a range of laws and regulations at national and provincial levels, including: Regulations on Wild Plant Protection of the People 's Republic of China (1997): Forest Law of the People 's Republic of China (1998); Environmental Protection Law of the People's Republic of China (2002), Regulations of the People's Republic of China on Nature Reserves (2002); Cultural Heritage Protection Law of the People's Republic of China (2002); Law of the People's Republic of China on Wildlife Protection (2004); Scenic Areas Ordinance of the State Council of the People's Republic of China (2006); Regulations on the Management of Nature Reserves of Sichuan Province (2000); and Regulations on the Management of Scenic and Historic Areas of Sichuan Province (2010). Regulations on the Protection of World Heritage of Sichuan Province was issued in 2002, which is the legal basis for direct management of all the World Heritage properties in the province and is a very important measure for the protection of the property.
A management plan of 2002 aims to ensure that “The biodiversity, ecosystem and habitat of the giant panda will be effectively protected in the World Heritage site and social and economic development of the human population in the area will be harmonized with the natural environment guidelines for the area and for management of different types of use”. It provides a sound framework for site management and conservation.
The property has three levels of management: the Sichuan Provincial World Heritage Management Committee, the relevant Prefecture or City World Heritage Management Office, and the local site management agencies. Sichuan World Heritage Management Committee and Sichuan World Heritage Experts Committee have been formed under the Provincial Government to achieve coordination, and to improve authoritative and scientific management effectively.
The property is currently well-protected and in good condition. Following the 2008 Sichuan Earthquake which measured 8.0 on the Richter scale, a restoration and reconstruction plan for the property has been compiled and implemented. Future management priorities include to progressively increase the level of staffing and resources within all reserves within the property; improve the coordination relationship between all reserves within the property; better support scientific research and education; and maximize the tourism benefit and minimize the tourism impact.", "Dynasty" : [ ], "Myths and books" : [], "Accessible" : "Yes", "Culture" : [], "Religion" : [], "Links" : [ "https://www.panda.org.cn/", "https://whc.unesco.org/en/list/1213"] }









